[
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.262996",
    "content_id": "ebwh00210",
    "category": "ビデオ(動画)",
    "title": "大和撫子弓道女子による令和に蘇った春画",
    "review_text": "浅風ゆいさん、彼女の魅力が分からない男は日本男児とは言えないでしょう。\n\n凛とした顔立ちに黒髪一本結び(敢えてポニテとは言わない)、袴を履いて居住まいを正した姿はまさしく大和撫子と呼ぶに相応しいものです。\n\nただ、凛として清楚、だけではありません。日本は同時にHENTAIの国、UTAMAROの文化を産んだ国です。凛としたゆいさん、口を開けば、拘束や三人姦を望み、一度性技が始まるや恍惚に身を捩る変態っぷり。和装黒髪美少女のはだけた上衣からのぞく無防備な巨乳、マニアックな裸に足袋着用などなど、拗らせた日本人の伝統的なエロスを感じさせます。\n\nこのエロスが分かる国に生まれて良かった…グローバル化の現代、官能も平準化されていく中で、忘れかけていたエロスの伝統的な美意識を思い出させてくれます。\n\n四度の絡みはいずれも抜きどころ満載。最初の弓道着着用からのスタンダードHは虚飾のないゆいさんの自然を楽しめます。二絡み目は、今時の女子大生の装いでオジサンとねっとり性交。三絡み目は目隠しマイクロ水着。四絡み目は弓道着3P。弓道少女のコンセプトを活かしながらも、ゆいさんの持つ様々なエロスに光を当てる構成で飽きが来ません。\n\n瞠目すべきは4絡み目でしょうか。和装で男二人に挟まれる展開はまさに令和に蘇った春画とでも言うべきもの！生まれ持った身体を使ったプレイだけでも抜けるのに、ところどころマニアックなエロスを滲ませるところに製作者の心憎さがあります。\n\n最高でした！",
    "rating": 5.0,
    "write_date": "2025-07-11 01:05:44",
    "content_title": "第3●回全国高等学校弓道選●大会ベスト8 武道で得た肉体美ボディむき出しで心もカラダも全集中セックス 弓道女子（20） AVデビュー 浅風ゆい",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=ebwh00210/",
    "content_image": "https://pics.dmm.co.jp/digital/video/ebwh00210/ebwh00210ps.jpg",
    "helpful_count": 7
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263017",
    "content_id": "sone00638",
    "category": "ビデオ(動画)",
    "title": "生々しい雰囲気だけでヌける",
    "review_text": "一作目は最強ヒロインのルックスに、二作目は最強ヒロインのプレイにフィーチャーするものだとすれば、三作目となる本作は、最強ヒロインの自然な雰囲気を楽しむためのものと言えそうです。\n\n過去二作の多くの視聴者は、セトカンちゃんのルックスやプレイのみならず、プレイ前後に醸し出すコケティッシュな雰囲気や、不意に見せる悩ましい仕草に男の劣情をくすぐられてきたものと勝手に想像しています。\n\nそんな曰く言い難い雰囲気に焦点を当てるのが今作です。\n\nデートものの本作は身体と身体のぶつかり合うセックスに至るまでのプロセスを丁寧に描いてくれています。普通のAVであれば背景や余白となってしまうデートパートも、天性のヒロインたるセトカンにかかれば、既に前戯のようなもの。絡みの前に発射準備が整ってしまうのは私だけではないはず。\n\nごくごく普通のデート風景の中の表情や仕草、言葉のキャッチボールが醸し出す雰囲気だけで、十分にエロスのボルテージは上がります。セトカンのエロ可愛さに悩殺されるも良し、貞松氏への嫉妬でNTR気分を味わうも良し。\n\nそのデートからごくごく自然に密室の情事になだれ込むことになります。プレイ自体は前二作を大きく超え出るものではありませんが（これまでに無いのは、お風呂での泡まみれがあるくらい…？）、デートのイチャラブを見せつけられた後なので、プレイのエロさも数割増しです。デートという文脈があるだけで、こんなにプレイがエロくなるのか…と感嘆します。セックス中のセトカンも、ねっとりとした艶のある表情を見せたり、じゃれつくような甘い表情を見せたりと、プレイにストーリー性が乗っかっていて、「デートもの」という設定がこれでもか、と言うほどに活きています。\n\nセトカンが雰囲気作りの名手たることをまざまざと思い知らされる名作でした。\n\n雰囲気だけで抜けるAVってあまり多くないと思います。\n\n\n",
    "rating": 5.0,
    "write_date": "2025-04-04 01:06:15",
    "content_title": "最強ヒロインの素顔とリアルセックスが見たい！筋書きなしで性欲のままに何度もずっと求め合うエロくて生々しい2泊3日SEXデート 瀬戸環奈",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00638/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00638/sone00638ps.jpg",
    "helpful_count": 175
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263022",
    "content_id": "1sdjs00304v",
    "category": "ビデオ(動画)",
    "title": "＃丁寧なセックス　＃恥じらいセックス",
    "review_text": "まっつんこと松永あかりちゃんのデビュー作です。\n\nSNSや写真集など各種媒体で前々から首を長くしてまっつんのデビューを心待ちにしていたファンの一人ですが、過去のAVの中でも指折りのデビュー作と確信しております。\n\nそもそも、素材がいい、というのは言うに及ばず、です。シミの無い白い透き通る肌にふわもちFカップ、おまけにアイドル級のご尊顔、とこれだけでAV界での躍進を約束されたようなもの。\n\nしかし、注目すべきは、そのキャラクターではないでしょうか…？このまっつん、恥じらいの塊なのです。ルックスからしてお嬢様の雰囲気が漂っていますが、育ちが良いのが伝わってきます。\n\nプレイ途中でも、乳首やアソコを手で隠したり、男優から卑猥な言葉を投げかけられると恥ずかしそうに眉をひそめたり…… 絡みで頬をほの甘い桃色に染めながら、口元を隠して声を漏らす様は、AV女優が大衆化しつつある現代において、なかなかお目にかかれない疚しさや厭らしさを感じさせます。\n\nYouTubeでまっつんの高くて可愛らしいアニメ声を聴いて以来、この子は絡みでどんな声を漏らすんだろうと、ワクワクしておりましたが、いざ視聴すると、恥じらいながらこんな声で鳴かれたら、どんな聖人君子も劣情を抑えることはできないだろうという、興奮が湧き上がってきます。\n\nドキュメンタリー風のデビュー作でしたが、オチンチン慣れしておらずゴムを上手に着けられず、自然で素人的な恥じらいを見せてくれるまっつんですので、演技なしの自然な反応だと信じ込んでしまいそうになります笑　一人の美少女が不慣れなAVやエロの世界で奮闘するルポルタージュ的な味わいもあります。\n\n最後に……恥じらいで我々を魅了するまっつんですが、とんでもない魔性が潜んでいる予感も感じさせます。黒ストから溢れ出るエロス、業務中に女優さん用の水着や下着を自分の身体に当てながら男性職員に見せる様子など…大化けの予感です。\n\n今後、まっつんが隠すところを隠さない赤裸々なプレイを魅せてくれる程に化けたとしても、この初々しさを忘れないでいてくれても、ファンとしてはどちらも大歓喜です…！\n\n",
    "rating": 5.0,
    "write_date": "2025-04-01 10:05:16",
    "content_title": "【特典版】宣伝部 松永あかり 初AV出演",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=1sdjs00304v/",
    "content_image": "https://pics.dmm.co.jp/digital/video/1sdjs00304v/1sdjs00304vps.jpg",
    "helpful_count": 75
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263026",
    "content_id": "mida00097",
    "category": "ビデオ(動画)",
    "title": "ロリ顔にJ乳(＝鬼に金棒)",
    "review_text": "身体は隠して顔だけ見れば、おっとり系ロリ系女子大生と誰もが思うでしょう。\n\nこれだけでも僕らの劣情を掻き立てるのには十分なはずなのに、いざその服を一枚剥ぎ取れば、堂々たるJカップ・玉のように白く輝く肌・しっかりしたくびれが大迫力で迫ってくるのだから、人間顔だけでは何もわかりません。\n\n誰がこのお顔にこんなボディがくっついていると思うでしょうか。\n\n見どころは最後のローション3Pプレイでしょう。白い肌にねっとりとろとろローションを湯水のように使ってテカテカスベスベネトネトになったりおちゃんの肢体は、なかなかお目にかかれないほど、美しいです。立位や駅弁は揺れるお胸の躍動感を楽しめるので必見でしょう。\n\n加えてイキ方もいいです。ロリフェイスの目と口を横一文字に結んで快楽の波状攻撃に耐えたり、かと思えば、お口を開けてうっとりしたり。喘ぎ声も小刻みな呼吸の合間に小さな声が漏れる感じで、「本当に感じてる？」と思わせるもの。\n\n顔と身体が合っていないからこそ、顔見て身体見て…キャップによって飽きることのない無限のローテションを楽しめる本作。ロリ顔に巨乳、つまり、鬼に金棒です！\n\n",
    "rating": 5.0,
    "write_date": "2025-03-28 01:43:52",
    "content_title": "LoveMachine 新人 Jcup現役女子大生 専属 宮地莉央 AV Debut！",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mida00097/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mida00097/mida00097ps.jpg",
    "helpful_count": 4
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263030",
    "content_id": "sone00615",
    "category": "ビデオ(動画)",
    "title": "最高のバラエティパック！4Kで買いましょう！",
    "review_text": "最強ヒロインの称号を欲しいままにするセトカンちゃんの二作目！\n\n前作が、純粋にセトカンの圧倒的ビジュアルを堪能するための基本編だとすれば、今作はそんなセトカンのこんなスケベやあんな痴態に悶える為の応用編といったところでしょうか。\n\nまず、本番が素晴らしい。\n\n怪優吉村氏との体液交換ねっとりプレイは、私を含む中年必見でしょう。怪優を前にしたセトカンのかえって変態中年を食べてしまうような妖艶な風格。\n\n自慢のおっぱいが揺れる騎乗位祭りも、初公開3Pも射精必至。\n\nその間に挟み込まれた小品もメインディッシュに遜色のない興奮度と変態度！\n\n長く程よい肉付きの脚から繰り出されるのはフェチ大満足の脚コキ。\n\nオイルまみれおっぱいの授乳手コキあまあまプレイ。\n\nディルド、電マ、バイブとかいう血の通わないおもちゃに僕らのセトカンが乱れ狂わされるところは、興奮間違いなし。\n\n1作目でセトカンの虜になって、アレが見たい、コレも見たいという我儘なAVファンの満たされない欲求に応えるような、超バラエティ、超ボリューム(3時間超)の今作！\n\n可愛いさと美しさ、素朴さと華やかさ、健康美と艶美、さわやかとねっとり、相反するあらゆるエロさを一身に抱え込むセトカンの痴態に目が離せません。\n\n是非4Kで買いましょう。",
    "rating": 5.0,
    "write_date": "2025-03-07 01:49:30",
    "content_title": "最強ヒロインAV初体験3本番 瀬戸環奈",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00615/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00615/sone00615ps.jpg",
    "helpful_count": 18
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263033",
    "content_id": "mida00056",
    "category": "ビデオ(動画)",
    "title": "陰キャのこじらせた性癖に効く…",
    "review_text": "そこはヌキが通貨になった南国の楽園。\n\n抜いた数に応じて酒・BBQ・宿が得られるドエロチャレンジき、MOODYZの2大陽キャの石原希望ちゃんと葵いぶきちゃんが挑む快作です。\n\n見戸どころは何と言っても、限り無く自然体に近い(であろう)希望ちゃんといぶきの陽キャセックスが見られること。\n\n親友以上、もはや付き合ってる(？)仲良しな2人がノリノリではしゃぎながら、遊ぶみたいに男優を煽って射精に誘引してゆく様はまさに神々の遊び。私のような陰キャ\nには眩しすぎて伺いしれないセックスの世界を覗くことができます。先の共演作である、陰キャ向け修学旅行を楽々超えてきました。\n\n陽キャというか、マイルドヤンキーというか、ギャルというか、イキった大学生的な軽くて品のないノリのままダラダラとセックスになだれ込んでゆく様は、「リアルでもこうなのか？」と思わせるほど、作り物ではないアナーキーで自然なエロさを感じさせます。\n\n「カンパイ、おっぱい、チェリーパイ、キンタマホイホ〜イ」とかいう掛け声とともに強い酒を何度もイッキ、見つめ合うゲームからねっとり乱交エッチになだれ込む画は、裸が映らないのに扇情的です。逆立ちしても味わえない陽キャの快楽を前に、オナニーすることしかできない鬱勃起経験がアソコをイライラさせます。\n\n初めは企画の趣旨に沿って、強めの当たりで男優をからかいながら事務的に射精数を稼いでいった2人も、次第にエッチそのものの快楽が目的となって、最後には完全にエッチで気持ちよくなりたい娘状態(？)。\n\n男優やち◯ぽを小馬鹿にしたようなノリはどこへやら、豪華な旅を手に入れる手段でしかないはずのち◯ぽの快楽にヨガっている希望ちゃんといぶき。良質な「わからせ」ものを視聴するようなカタルシスが訪れます。\n\n陰キャの歪んた性癖を、時に繊細にくすぐり、時に激しく刺激する素晴らしい作品でした。",
    "rating": 5.0,
    "write_date": "2025-02-28 02:58:04",
    "content_title": "Go to セックストラベル！パコらなくちゃAV女優じゃないじゃん！ガチ親友2人のヤリまくり中出しおまん飛行☆in南国 葵いぶき 石原希望",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mida00056/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mida00056/mida00056ps.jpg",
    "helpful_count": 44
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263036",
    "content_id": "kavr00403",
    "category": "ビデオ(動画)",
    "title": "安定して抜ける良作　2人の連携に注目",
    "review_text": "まゆきちとあやぱん。日本の誇る二大痴女女優のVR共演作。\n\n身体・表情・言葉・プレイ、すべてがトップクラスのエース級女優2人とのイチャコラとあってどの場面でどこを見ても興奮必至、安定して抜ける一作です。\n\n共演を重ねるうちに仲が良くなったのか、プレイ中の連携や非プレイパートでのやり取りも息ぴったりです。2人のお尻の間にち〇ぽを挟んでの尻コキ連携、1人がち〇ぽに夢中になっている間にもう1人が相手のおっぱいを厭らしく弄る微レズ展開などなど。導入部分の2人のガールズトークー最近オナニーしかしてない ー からのニヤニヤしながらの「後輩は？」の流れは、美人お姉さんを前に期待で膨らむアソコを一層固く張らせてくれます。\n\nそれにしても、まゆきちとあやぱんの共演は、まゆきち自慢のおっぱい、あやぱん自慢のお尻と一画面に常に2つの見どころ。一視聴目は画面全体を観て、二視聴目はあやぱんのお尻、三視聴目はまゆきちのおっぱいと一粒で三度美味しい。いや、もっと美味しい作品です。",
    "rating": 5.0,
    "write_date": "2025-02-24 12:42:32",
    "content_title": "【VR】彼氏に振られた寂しがりの先輩2人に頼まれ同居…家事と引き換えに隔日おきにおっぱい＆お尻テレコ作戦でオナニーサポートしてくれる女2:男1 誰もが羨むえちえちシェアハウス性活 山岸あや花 伊藤舞雪",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=kavr00403/",
    "content_image": "https://pics.dmm.co.jp/digital/video/kavr00403/kavr00403ps.jpg",
    "helpful_count": 26
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263039",
    "content_id": "jur00031",
    "category": "ビデオ(動画)",
    "title": "問題作！大乱交！熟まんブラザーズSEX！",
    "review_text": "前作の大乱交から更にパワーアップして帰ってきたマドンナバスツアー！前作で満足した方にも、前作に満足できなかった方にも、オススメできます。\n\n個人フィーチャーと全体大乱交のバランスが丁度よいのが素晴らしい。\n\n一人の女優さんを単体で見ることも、中ユニットの中で見ることも、マドンナ女優陣全体の中で見ることもできるのが本作の恐ろしいところ。\n\n例えば、私の推しの一人は神宮寺ナオちゃんですが、普段単体作品でうっとり見るようにナオちゃんを楽メルのは勿論のこと。中ユニット(愛弓りょうちゃん、日下部加奈さん、推川ゆうりさん)で他の女優さんと並んだナオちゃんを観るにつけ、「ナオちゃんならでは」の個性や魅力が浮き彫りにされていきます。肌の色や質感、肉置きの違い、陰毛の濃さなどなど、他の女優さんと比較すると「推しのいちばんエロいところ」が一目瞭然。\n\nしかも各中ユニット毎に女優さんが同じ構図で一並びになるので、なおさら女優さんの個性が際立つ訳です。長押に帯で縛られ吊るされる四人、横並びで騎乗位を披露する四人、川の字になって女大盛りされる四人、お尻三つ六房を縦に並べる三人……そういう画が各チャプターに周到に配置されています。\n\nまりりんの乳輪だけ大きなサーモンでも隠せなかったり、ナオちゃんの陰毛が他より豊かだったりと、単体で見ている女優さんであっても、他の女優さんと並ぶ中で、いつもと違う発見に恵まれます。\n\n中ユニットすら然り、況んや一堂に会するその時をや。という感じです。きっと、漠然と熟女や乱交ものが好きという方は勿論、マドンナ女優に推しがあるという方にこそ、ぶっさ刺さるのではないのでしょうか？\n\nまたまた、祝祭的な雰囲気の中、普段ドラマを演じることも多いマドンナ女優さんが、明るくハツラツとした自然な姿を見せてくれるのも堪らないです。\n\n勿論、ねっとり熟女の変態ドラマが好きという方の性癖にも刺さる変態性も具備しています。見本市的に女優が並ぶ構図もそうですが、女体盛りや下着嗅ぎなど変態的要素もぶっこまれています。個人的には、女体盛りの場面で、サーモンを醤油に浸すようにアソコに一浸けしたとき、愛液と陰毛とがサーモンにくっついて、それを男優が美味しそうに口に勢いよく運ぶのが、アブノーマルで印象的でした。コンプラの時代にここまでやるとは全くの問題作です！\n\n長々述べましたが、兎に角、買いです！",
    "rating": 5.0,
    "write_date": "2025-02-21 01:46:59",
    "content_title": "マドンナALL専属バスツアー2025 極上の美女を1人占めするのは僕だ！！夢のハーレムを掴み取れ！！総勢37名の大乱交SPECIAL！！前編",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=jur00031/",
    "content_image": "https://pics.dmm.co.jp/digital/video/jur00031/jur00031ps.jpg",
    "helpful_count": 108
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263042",
    "content_id": "mida00036",
    "category": "ビデオ(動画)",
    "title": "みかんジュースの出る蛇口",
    "review_text": "\n\n\n「みかん」の名がそのまま体を表しているような女の子です。爽やかでハツラツとした雰囲気、豊かに実った果実、食べようとすると瑞々しくジューシーな果汁。上質なみかんを堪能するようなAV鑑賞でした。\n\nスレンダー巨乳というより、ムチムチ肉感巨乳という感じのナイスバディ。初絡みの白い清潔なブラウスはJ乳でつっ張って、ボタンとボタンの間の隙間から豊かな谷間をお目にかけることができます。喩えるなら、徹底的な品質管理の上で搾りに絞った養殖ボディというよりかは、東北の自然と太陽の下ですくすくと育った一級品の天然物といった印象。自慢のJ乳もさることながら、二の腕・お腹周り・太ももの自然ながらも豊かな肉置きは、20歳の健康的な若さを感じさせます。\n\nあどけなさを感じさせるスマイルや丁寧な受け答えも、健全な若者のそれ。緊張の初脱ぎで脱いだワンピースを丁寧に畳んで優しく置く所は育ちの良さを感じさせます。\n\nそんな女の子が実は週4のおもちゃ自慰を習慣としていて、男優に後ろから突かれると同時に、おもちゃでクリを自分で弄るのだから、女の子は不思議です。\n\n見どころは何と言っても、「梨汁ぶしゃ〜」ならぬ「みかん潮ぶしゃ〜」でしょうか(41:05, 2:01:02)。デビュー作でここまでの潮吹きにお目にかかれるとは思いませんでした。「吹く」というかは鉄砲水のような感じ、滾々と一筋の水流が立ち上る感じ。最初の潮吹きで、履いたままのシックなスカートが潮でじょぼじょぼ灰色のシミを作っていくのはなんか新しい成績を開かれた気がします。「みかんジュースの出る蛇口」はこの子の身体の中に内蔵されていたのだなぁと。\n\n身体もプレイも抜群ですが、個人的には表情の変化もたまりませんでした。ちょっと田舎っぽさを残した正統派美少女の表情で登場したかと思えば、男優がキスを与えるとそれに身を委ねてうっとりとろ〜り眼に変わったり、恥ずかしい格好を強要されると恥じらい顔を見せたり、フェラや騎乗位などで男優を責める時には淫靡な笑顔を見せたり、逆に責められるときは泣き顔で喘いだり。飽きがこないです。\n\n作品を見終わってなお食指が動くおかわり希望作です。次回作以降、みかんジュース特化作を希望しています！\n\nみかんちゃん、ありがとうございました！\n\n",
    "rating": 5.0,
    "write_date": "2025-02-14 02:20:54",
    "content_title": "新人Jcup 現役女子大生小鈴みかんAV Debut！",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mida00036/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mida00036/mida00036ps.jpg",
    "helpful_count": 14
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263045",
    "content_id": "sone00614",
    "category": "ビデオ(動画)",
    "title": "AV史の新しい始まり",
    "review_text": "予約段階で過去の全AV作品の「お気に入り数」を凌駕するという、デビュー以前で既にAV史に一画期を生み出したセトカン。\n\nともすれば、前評判だけで、全てのAVを過去にしてしまったようなセトカンに大きな期待と怖いもの見たさを感じつつ、徹底オナ禁と有給取得の上、本日の先行配信に臨みましたが、一言で言えば最高でした！\n\n何より目を引くのは、170cm高身長、101cmJカップ、透き通る色白という最強の身体。着衣でもその豊かなお胸に目が吸い寄せられてしまいますし、まして裸での絡みとなればなおさら。長い手足と実った身体はあらゆる体位で映えます。テクニックも素晴らしく、最初と最後の絡みでのグラインド騎乗位の滑らかさは、どんな聖人君子でもただのオナ猿に変えてしまうほどに扇情的です。\n\n雰囲気もいいです。黒髪ショートの圧倒的顔面偏差値で、あるときには綺麗系、あるときには可愛い系に見える玉虫色の魅力。表情も良い。平常時には、現代的なコケティッシュな笑顔と愛嬌を振りまきつつも、エッチの時には、男優を快楽に導く妖艶さや、為されるがままの悦楽にひたすら浸るスケベさ、性戯を愉しむかのような余裕や笑顔が、代わる代わる圧倒的顔面の上に表れて、見ていて飽くことを知りません。\n\n「セトカンの、顔見て胸見て、プレイ見て、もいっちょ顔を見、飽かず胸見て」(五七五七七)という無限の視聴ルーティンに入るや、我々は自我や理性を失って自家発電永久機関に変えられてしまうのです。\n\n「世界中の人が環奈ちゃんのデビュー作を見てシコシコすることにどう思いますか」という質問に「いっぱい堪能してください」と答えたセトカン。前評判にたがわないだけのものを堪能させていただきました。デビューしてくれて本当にありがとうございます！",
    "rating": 5.0,
    "write_date": "2025-01-24 12:45:58",
    "content_title": "新人NO.1 STYLE 最強ヒロイン瀬戸環奈AVデビュー",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00614/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00614/sone00614ps.jpg",
    "helpful_count": 9
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263048",
    "content_id": "midv00954",
    "category": "ビデオ(動画)",
    "title": "108発目の顔射は…",
    "review_text": "顔射フィーチャー作だけあって、顔射への\n拘りは凄まじいです。圧倒的な精子の量のみならず、チャプター2では、清楚な黒髪と整えられた前髪から顔面に移るなど顔射に変化があったり、チャプター5では制服着用の上口内貯蔵した精液を舌で撹拌したりと、画に変化のあるバラエティに富んだ顔射が魅力です。\n\n特に、チャプター5では口内に精液を溜める八木ちゃんを電マ攻め、声にならない喘ぎ声を上げながら、最後は唾液が混ざったであろう大量の精液を「オエっ」と吐き出してしまいます。口から胸の辺りまで精液でベタベタにして、「ごめんなさい…」と謝る八木ちゃん、可愛いです。正直、ごっくんより興奮します。\n\n八木ちゃんの演技も素晴らしいです。衆人環視の状況下で八木奈々ちゃんが、「沢山出して下さい」と媚態を見せたり、かと思えば、公開オナニーや吉村氏との絡みでは恥じらう姿を見せたり、演技なのか自然体なのかドキドキしながら、八木ちゃんの反応を観るのが楽しかったです。\n\n男優陣の思春期の男子生の猿山的な雰囲気が個人的なツボ。八木奈々ちゃんの艶体痴態が露わになるたび、男優陣の溜息とも歓声ともつかない音声が漏れます。主張強めの男優陣は好き嫌いが分かれるかもですが、5周年の祝祭的雰囲気に賑わいを添えてくれていて私は好きです。何より、男優陣が生の八木奈々ちゃんを前にムラムラしている空気感が伝わってくるのが良し。\n\n総計107発の顔射を受けたという八木ちゃん。煩悩の数は108ということなので、男の煩悩の99％をその慈悲深い美顔で受け止めてくれました。108発目の最後の顔射は、視聴者の夢の中でさせていただければ、これに勝る喜びはありません。",
    "rating": 5.0,
    "write_date": "2025-01-17 13:24:42",
    "content_title": "ドリームウーマン Vol.99 八木奈々",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=midv00954/",
    "content_image": "https://pics.dmm.co.jp/digital/video/midv00954/midv00954ps.jpg",
    "helpful_count": 38
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263051",
    "content_id": "jur00012",
    "category": "ビデオ(動画)",
    "title": "まごうことなきイイオンナ",
    "review_text": "綺麗系な上に童顔、Hカップからは母乳。アンニュイクールな雰囲気だけど、一度抱かれれば、身を捩る快楽にじっとりとろりと蕩ける。\n\n世の男性を虜にするエロ属性てんこ盛り、紛うことなき「イイオンナ」、篠原いよさん。\n\n「おしどり妻の初不倫」の真相は不明ですが、落ち着いた雰囲気、熟れ始まった身体、貪るような絡み、母性の証たる母乳…… 彼女のセックスには、見る男に「おしどり妻の初不倫」を納得させるだけの説得力が確かにあります。\n\n不倫だと思って見ると、このビデオ、大変に生々しいです。湧き立つ欲望と疼いた身体を持て余す豊満若妻が、違う男の身体に溺れていく物語。\n\n責めて責められ、というよりかは、いよさんの恵体がひたすら男優に弄ばれて満たされてゆく、という展開で、これがいよさんのキャラや纏った雰囲気によく合う。\n\n扇情的なルックスをお持ちというのは、パケやサンプルを見れば十二分に分かることですが、全人的に醸し出している雰囲気が何よりエロい。\n\n例えば、立ち姿だけで既にムラっときてしまうような。いざ、ベッドの上で組んず解れつの性宴が始まればなおさらのこと。\n\n淑女的な落ち着きと恥じらいを持ち合わせた大人の上品なイイオンナが、パートナー不在の状況下、他の男たちと乱れに乱れる。インタビューは結構固め(？)だったけど、性戯が始まると男優のテクニックに身体も心も解されて、表情や声音まで惚けてゆく。世間の常識や因習を捨てて、男の腕の中で為されるがまま、自分の中の女の部分をためらいなく享受してゆく人妻。\n\nそんな人妻の姿でしか刺激できない「性欲のツボ」が我々男児諸氏にはあって、そこをピンポイントにくすぐって、つついてくれるのが本作です。\n\n「ズルい」「恵まれすぎた」「不公平」そんなパッケージの謳い文句が過剰広告でないことを悟るのに、時間はかからないでしょう。\n\n\n",
    "rating": 5.0,
    "write_date": "2024-12-20 12:26:00",
    "content_title": "ズルい程イイオンナ誕生―。 Madonna超大型新人 篠原いよ 30歳 AV DEBUT この顔でHカップ、神は万物を与えた、アンフェアな人妻―。",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=jur00012/",
    "content_image": "https://pics.dmm.co.jp/digital/video/jur00012/jur00012ps.jpg",
    "helpful_count": 32
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263054",
    "content_id": "sone00560",
    "category": "ビデオ(動画)",
    "title": "百花繚乱のS1美女曼荼羅！",
    "review_text": "天下のS1女優が一堂に会する記念碑的な作品。\n\nS1に推しや贔屓がいる方は大興奮間違いなし。S1女優にはあんまり詳しくないよ…という方も、きっと新しいオキニや抜きどころを見つけることができるはず。\n\n前半のチーム7企画部分だけでも大満足です。エロスで魅せるパートもあれば、バラエティ風パートも、巨乳特化パートもあり、お得感がすごいです。個人的な見どころとしては、本郷愛ちゃん×金松季歩さんの主観3P、田野憂ちゃん×五条恋ちゃん×\n神楽ももかちゃんの爆乳乱交あたりでしょうか。前者では圧倒的なエロ偏差値にタコ殴りにされ、後者ではバックで突かれてダイナミックに揺れる3人の爆乳がツボでした。性癖は男の数ほど有るといえども、綺羅星のようなS1女優が、これだけ多様な企画に出ていれば、性癖に刺さるものがあるはずです。\n\n後半のオールスター乱交はまさに百花繚乱！この手の乱交ものは、引きで撮影しすぎて何を観ればよいのか分からない / アップで撮りすぎて乱交感が出ない、というのが難しいところですが、丁度良いところでバランスが取られていると感じました。特定個人にフィーチャーする画もあり、ざっくりと全体像を映す画もあり、数ペアを一つの画面に映すこともあり。勿論、一度見ただけでこの大乱交の全容は把握しきれないのですが、それはむしろ何度も観ればよいだけのこと。何度も視聴できるだけのポテンシャルが本作にはあります。",
    "rating": 5.0,
    "write_date": "2024-12-06 15:10:34",
    "content_title": "S1 PRECIOUS GIRLS 2024 オールスター24名大集合ハーレムアイランドSpecial",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00560/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00560/sone00560ps.jpg",
    "helpful_count": 150
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263057",
    "content_id": "mdvr00329",
    "category": "ビデオ(動画)",
    "title": "サキュバスは実在した！？",
    "review_text": "夢の中に現れては男を誘惑して生気を奪うというサキュバス。どうせ死ぬならドエロいサキュバスに精も魂も吸われて幸せな夢を見ながら死にたい、なんてお馬鹿な妄想をほとんど現実にするのが、本作Himariさんの初VR作です！\n\nVRゴーグルを被れば、そこは魅惑のQカップ痴女お姉さん、Himariさんと2人だけの夢の世界。\n\n限りなくサキュバスに近づいた人間、Himariさんの妖艶な誘惑のままに、搾り取られるだけ搾り取られる2時間です。\n\n現実ではお目にかかれない魅惑のQカップ恵体をしゃぶりつくすのも良し。\n\n上品フェイスから繰り出される淫語やオナ指示にとろとろ蕩けるのも良し。\n\n男なら誰しも、誰にも言えない見せられない性癖の一つや二つ持っているはず。ドSな貴方もドMな君も、内緒の性癖を満たしてくれるのが、デジタル世界に舞い降りた最高のHimariさんなのです。\n\n抜きどころが多すぎて、120分のビデオを全部見きるのが大変でした。ようやく最後までたどり着いて、幸福な気だるさとともにてゴーグルを外すと、現実世界のそこにはティッシュの山。これだけの生気が抜かれたんだなと思わず感嘆。\n\n確かにサキュバスはいたんだと実感する瞬間でした。仮想現実万歳！\n",
    "rating": 5.0,
    "write_date": "2024-11-28 20:12:44",
    "content_title": "【VR】Himari 初VR！ 奇跡のQカップおっぱい激密着×超ゆ～っくり淫語でヌキまくり！最高級痴女エステVR 8KSPECIA",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mdvr00329/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mdvr00329/mdvr00329ps.jpg",
    "helpful_count": 5
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263060",
    "content_id": "sivr00384",
    "category": "ビデオ(動画)",
    "title": "売り文句に相違なし！",
    "review_text": "彗星の如く現れた王道美少女、榊原萌ちゃんのVR1作目です！\n\nVRデビュー作とあって、3コーナーのオーソドックスな構成。内容もそれぞれ、(1)自己紹介と初脱ぎ、(2)フェラと乳首責め、(3)本番(後背位・騎乗位・正常位)とスタンダードなもの。\n\nしかし、スタンダードと侮るなかれ。飛ばされがちな自己紹介から全編通して、あざとエロかわいい萌ちゃんの魅力全開です。\n\n本作を貫いているのは、まるで、付き合いたての一番楽しい時期を過ごす恋人の様な雰囲気。自己紹介や初脱ぎでは、照れながら、しかし、大胆かつ軽快にお互いの性癖や嗜好を告白しあい、そのままベッドへ。いざセックスが始まってからも、冗談を言い合いながらのじゃれ合いが、自然にエッチに形を変えていくような雰囲気で心地よいです。\n\n常に目を見つめてくる萌ちゃん、VRとわかっていても、思わず照れて目を逸らしてしまいます。こんなおっさんでも年甲斐もなく、ドキドキしてしまいました。恥ずかしいです。こちらを勘違いさせてしまうようなあざとさがあるので、とてもVR向きの女優さんだなぁと感じました。\n\n個人的な見どころは、騎乗位とイキ顔でしょうか。過去の2D作品を視聴していて、特にグッと来たのは、王道美少女の萌ちゃんが自分から縦横無尽に腰を振る騎乗位、そして、目を細めて歯を露わに丸く口が開いてしまう泣き顔にも似たイキ顔でした。その両方がVRで眺められるとは、眼福の至りです。\n\n特に、M字ガニ股恋人繋ぎ騎乗位はこの世の絶景と言えるでしょう。自ら腰を振って、自分の一番気持ちいいところにち◯ちんを打ち付けていく超絶美少女、素晴らしいです。思わず、萌ちゃんの腰振りに合わせて、私も突き上げるように腰を動かしてしまいました。人馬一体、圧倒的な没入感です。\n\nそして、感じてるときの萌ちゃんのご尊顔。常時の美少女フェイスや、じゃれ合う時の年相応の笑顔を本作冒頭で見ているだけに、ギャップで理性の堰が崩壊してしまいます。真正美少女のイキ顔は、覆い被さるような正常位で上から見ても、突き上げる騎乗位で下から見ても、いいものです。\n\nとにかく素晴らしい作品でした。萌ちゃんはVR適性が高いと思いますので、続編を心待ちにしております！\n",
    "rating": 5.0,
    "write_date": "2024-11-25 12:17:35",
    "content_title": "【VR】VR NO.1 STYLE 榊原萌 解禁 王道にして至高 こんなに可愛くて、驚くほどエロい逸材美少女",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sivr00384/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sivr00384/sivr00384ps.jpg",
    "helpful_count": 99
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263063",
    "content_id": "kavr00393",
    "category": "ビデオ(動画)",
    "title": "まゆきちガチ恋勢に見てほしい一作",
    "review_text": "まゆきちのVRはイチャラブ系や痴女系が多いイメージでしたが、本作は一味も二味も違います。過激で変態性増し増しのハードな作風で、まゆきちのもう一つの顔が楽しめます。\n\n内容は大きく分けて2パート。思わせぶりなまゆきちを無理矢理「わからせる」前半。媚薬でキメてまゆきちを堕とす後半。\n\nどちらも素晴らしいですが、白眉はやはり前半かと。デートの帰りに眠ったまゆきちの手を縛り自由を奪って、あざと生意気な後輩を無理矢理に…という展開。\n\nイラマチオ・髪引っ張り・スパンキング……そして首〇めまで。VRでここまで徹底的にヤラれるまゆきちが見られるとは思いませんでした。\n\nまゆきちの反応も迫真のそれです。「やだ」「許してください」「許さない」「もうやめて」「最低」「ごめんなさい」などなど、嫌悪、諦念、不快、憤怒、哀願といった様々な感情が、多彩な反応とともに現れては消えてゆくので、一瞬たりともまゆきちから目が離せません。ゴーグルを被れば最後、アナーキーなわからせセ〇クスの主体になれます。\n\n個人的にグッときたのは、まゆきちに嫌悪を向けられる場面。魔性のまゆきちに魅せられた男が下心丸出しの思いを打ち明けると、「勘違い」「キモい」「変態」「クサい」「あなたとなんかヤるわけないじゃん」と罵詈雑言に軽蔑の視線。\n\n昨日までまゆきちVRで、まゆきちとイチャラブな仮想現実に浸っていた身としては、そんな罵詈雑言があまりにも図星過ぎて他人事とは思えません。だからこそ却って、作品の中にのめり込んでしまい、いつの間にか、男優と渾然一体になって、嫌がるまゆきちにある種のカタルシスを感じてしまいました。\n\nこの意味で、まゆきちガチ恋勢にとって、本作は劇薬かも知れません笑\n\n本作は所々に細かなマニアックな変態性を醸し出してくるのも、たまらなかったです。例えば、絡みの前、気持ちよく眠る着衣のまゆきちを贅沢にじっくり映してくれます。無防備ながら見えそうで見えないパンティ、ブラのラインが響いたたわわなニット……本格的なわからせを前に、逸る気持ちを抑えられず、舐め回すように眺めてしまうのが変態のならいでしょうか。その他にもハードな首〇めの直後に、優しくまゆきちの髪や頬を撫でる場面は如何にも倒錯的で変態的です（その時のまゆきちの表情も必見）。\n\nこれまでに無いタイプのまゆきちVR。個人的にはガチ恋勢に視聴を強く勧めます。",
    "rating": 5.0,
    "write_date": "2024-11-12 02:22:02",
    "content_title": "【VR】「勝手に勘違いしただけでしょ！」思わせぶりであざとく計算高い生意気すぎる後輩を懲らしめる媚薬監禁キメセク 伊藤舞雪",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=kavr00393/",
    "content_image": "https://pics.dmm.co.jp/digital/video/kavr00393/kavr00393ps.jpg",
    "helpful_count": 18
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263066",
    "content_id": "sivr00379",
    "category": "ビデオ(動画)",
    "title": "圧倒的な8Kで圧倒的なS1女優を…！",
    "review_text": "買って正解でした！\n\nS1の女優さんはやはりルックスが圧倒的ですし、それを8KVRで見れば尚更です。\n\n大正義S1女優の見本市という趣の作品。これだけの女優をこの値段で広く浅く見ることができるというのはオトクという他ありません。\n\nストーリー性のある作品は総集編にすると前後の話の筋がぶった切られて興醒めというのは総集編ではよくあることですが、本作はストーリーの無い「解禁」ものを集めたからか、そこまで前後際断されている印象は受けませんでした。\n\n各チャプター毎の絡みをみるとやや騎乗位が多いような気もしますが、地面特化や天井特化のアングルもありますので、やはり単調な印象は受けません。\n\nこれを買っておけば、しばらく「ちょっとサクッと抜きたい」ときの手頃なオカズには困らないと思います！",
    "rating": 5.0,
    "write_date": "2024-11-05 11:19:24",
    "content_title": "【VR】超豪華S1専属女優27名×超スーパー最高画質 S1史上初！8KVRベスト 没入感にこだわった厳選SEX27コーナー1000分オーバー",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sivr00379/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sivr00379/sivr00379ps.jpg",
    "helpful_count": 10
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263069",
    "content_id": "sone00426",
    "category": "ビデオ(動画)",
    "title": "底知れぬエロポテンシャル",
    "review_text": "萌ちゃんのエロさは底が知れません。\n\n正統派美少女のルックスなのに、エロにひたむきと言うのでしょうか。責めて良し、責められて良し、オナ◯ーしても良し。何をやらせてもエロにがっついて、快感を求める本気度が高い！\n\nスタンダードな構成ながらも圧倒的な大器を予感させた一作目に続く本作。痴女、主観、オ◯ニー、3Pなどなど、どちらかといえば、バリエーション豊富で多彩なエロで萌ちゃんのポテンシャルが開花するのを楽しむことができます！\n\n紹介したい見所はいくつもあるのですが、3点ほど。\n\nまず、喘ぎ声がいい。喘ぎ声が多彩で聴いていて全く飽きない。短かな吐息だけが咳のように漏れる喘ぎ声、自然なウィスパーでの「イクイク…」、ビブラートの効いた高音天使ボイスの「ああッ…あアッ…！」などなど一つの絡みの中でもプレイの進展で喘ぎ声が代わるのがリアルです。一本調子な喘ぎ声が作り物だとはいわないですが、多彩な喘ぎ声の萌ちゃんの場合は、本当にセックスで感じているのかも…？と思わせるだけの緩急や変化があります。\n\n次に、オ◯ニー。デビュー作でオナ◯ー好きを公言して憚らなかった萌ちゃんのオナ◯ーが堂々と晒されます。こちらも、リアルでもこうしてるのかしら、とふしだらな勘ぐりをしてしまうほどに生々しいです！\n\n最後に、中年男優との絡み。私も中年の端くれとして、こんな美少女が中年男優に気持ちよさそうに舐められ、ノリノリで舐め返しているのを見ると、興奮してしまいます。\n\n一作目に引き続き、二作目で様々なエロい顔を見せてくれた萌ちゃんですが、これだけ見てもなお、まだ発揮しきれていないエロさを秘めている余裕が感じられます。次回作以降にも期待です！",
    "rating": 5.0,
    "write_date": "2024-10-18 12:48:47",
    "content_title": "ぜんぶ初めてのエッチ体験4本番 榊原萌セカンドAV",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00426/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00426/sone00426ps.jpg",
    "helpful_count": 202
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263073",
    "content_id": "mikr00001",
    "category": "ビデオ(動画)",
    "title": "エッチできれいなお姉さんが大好きです！",
    "review_text": "美少女ともちょっと違う、美熟女ともちょっと違う。そんな「きれいなお姉さん」の裸体と痴態を拝むことができる名作です！買いです！\n\n白岩冬萌ちゃん ーしらともちゃんー かなりの逸材です。\n\n落ち着いた黒髪、化粧気の少ない清楚な顔立ち、女子アナ風の上品コーデ、そして、控えめながらも自己主張ばっちりのバスト。これぞまさしく「きれいなお姉さん」！ \n\n「色気ムンムン」ではないのが、かえってそそります。綺麗で上品、女性当人はセックスアピールなんて微塵も意識していない。なのに、愚かなオトコの側に勝手にエロさが見出されてしまうという「きれいなお姉さん」！ 小生をはじめ、世の好色男児(特に中年)の好む所でしょう。\n\n私もまた、着衣インタビューシーンにて、しらともちゃんの清楚な白ニットに透けるブラの凹凸、膝下上品スカートから伸びる白いふくらはぎにエロスを感じずにはいられなかった一人です。\n\nしかしながら、このしらともちゃん、単なる「きれいなお姉さん」では終わらない、「『エッチで』きれいなお姉さん」です！\n\nカラダ(Gカップ)やプレイ(騎乗位・顔射・69)がエッチだというのは言うに及ばず。なんだか雰囲気や佇まいがエッチ。\n\nルックスだけ見れば、清楚系「きれいなお姉さん」で「エッチなことなんて興味ないんだろうなぁ」みたいなしらともちゃん、実は相当のスケベさんです。\n\nAV大好きで中イキに強い憧れ、週3.4回のオ◯ニー……などなど、「きれいなお姉さん」の内面にはとんでもないエロスが潜んでいます。\n\n個人的な見所は、絡みの時の恍惚顔。先程まで澄ましたきれい系お姉さんだったとは思えないほど、エクスタシーにとろけてます(橋本◯奈に似てる瞬間も！)。清楚着衣のまま開脚して胸を揉まれてとろり。「あのきれいなお姉さんが感じるとこんなになっちゃうんだ」的な感動と興奮が湧き上がります。\n\nあとは一々反応がエロ可愛いです。手◯ン後に自分の愛液の糸が引く手を見せられて照れたり(21:25)、清楚コーデを脱がされてセクシーな下着の間の谷間の汗を指摘されて恥ずかしがったり(1:16:10)、肉体的な快楽のみならず、コミュニケーションとしてのセックスを楽しんでいるような余裕がたまらないです。\n\n通常時の「きれいなお姉さん」と、絡みの時の「エッチできれいなお姉さん」のギャップにクラリと来てしまう、そんな作品でした。\n\n",
    "rating": 5.0,
    "write_date": "2024-10-11 12:03:23",
    "content_title": "新人 きれいなお姉さんは好きですか？ 専属 白岩冬萌AV Debut！",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mikr00001/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mikr00001/mikr00001ps.jpg",
    "helpful_count": 46
  },
  {
    "reviewer_id": "306974",
    "page_number": 1,
    "extracted_at": "2025-09-05T18:03:20.263076",
    "content_id": "sone00471",
    "category": "ビデオ(動画)",
    "title": "おっぱいの素晴らしさを再確認！",
    "review_text": "しのまゆちゃん、デビューおめでとうございます！パケ写とサンプル動画を見て予約、期待に違わない大満足のデビュー作でした。\n\n個性あるクールな美人顔。スレンダーJカップ。山手梨愛ちゃんを彷彿とさせる圧巻のボディです。\n\nやはり見所は、なんと言っても巨乳とくびれ。ムチムチ爆乳恵体系の女優さんが陸続とデビューする昨今のAV界にあって、これほどの巨乳スレンダーはなかなかお目にかかれないでしょう。\n\nデビュー作とあって、まずは女優さんの素材が見られる作りになっていたのも嬉しいです。激しい絡みやドラマものにも映えそうな個性を持った女優さんですが、なにせこの身体です。凝った脚本や演出を加えるよりかは、第一に純粋に身体を楽しみたいですし、身体だけで興奮に誘うだけのポテンシャルを有しています。\n\nまた、くびれとセットで映えるおっぱいですが、勿論、おっぱい単体でも、オトコの官能を刺激してくれます。柔らかさが心憎いほど伝わってきます。ニュートラルおっぱいの素晴らしさは言うに及ばず、五本の指で揉みしだかれて指と指の間から溢れる乳房の柔肉(52:46〜)、重力に任せて真下に垂れるおっぱいの雫(1:29:26〜)、仰向けになって薄く広がるおっぱい(45:11〜)などなど、様々なおっぱいが楽しめます。\n\n個人的なベストは、やはりパイズリでしょうか。しのまゆちゃんのパイズリは、ペ◯スをJ乳で挟んで肘から手首までを使ってぎゅうぎゅうと刺激してくれます。このポーズがあざとエロいのに加え、主観的なカメラワークも手伝って、本作のメイン昇天ポイントの一つになるかと思います(2:01:18)。\n\n様々なおっぱいの表情が垣間見える本作、おっぱい星人各位の琴線に触れるベストおっぱいに出会えること請け合いです。\n\n最後に、もう一つ個人的な見所は表情です。煽り文句の「女子大育ち」「丸の内OL」や、男優さんが「育ちがいい」発言の通り、動画で見ていても、絡んでいない平時は「いいところのお嬢さん」感がプンプン漂います。いかにも、いい女です。ただ絡みが始まって敏感だという乳首やアソコを責められると、魅力的な泣き顔で悶えます。このギャップが素晴らしい。この泣き顔、人によって、Sっ気をくすぐられたり、可愛がりたくなったりするのでは…？ 兎に角、どんな男の劣情もくすぐる魅惑のイキ顔かと思います。\n\n次回作も楽しみです！",
    "rating": 5.0,
    "write_date": "2024-10-04 12:36:04",
    "content_title": "新人NO.1 STYLE シロウト史上最細 J 篠 真有 AVデビュー",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00471/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00471/sone00471ps.jpg",
    "helpful_count": 29
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835900",
    "content_id": "mdvr00303",
    "category": "ビデオ(動画)",
    "title": "オナ◯ー気持ちよかった",
    "review_text": "娘ほど年の離れたみおっちに本気で夢中になってしまうなんて、自分はなんて気持ち悪いやつだと思っています。\n\n作り物のドラマだとしても、先日の新作の中で、制服のみおっちがオヤジに売られて弄ばれるのに、嫉妬とも興奮ともつかない感情を本気で覚えてしまいました。演技だとしても、みおっちが他の男に抱かれているのを見ると複雑な気持ちとともに勃◯してしまいます。\n\nただ、みおっちにガチ恋して、こんな気持ちになっているのは、私だけではないはず。\n\nそして、そんな人の為に勧めたいのが、本作です。\n\nVRゴーグルをかければ、そこは自分とみおっちだけの世界。余所者に邪魔されずにみおっちとの遊びに耽るだけです。\n\n圧倒的な美少女フェイスと、白く均整の取れた身体は本作でたっぷり堪能できます。\n\n個人的には、くまさんコスがツボでした。みおっちはかわいい動物のかぶりものが良く似合います。デフォルメされてはいますが、動物に見立てられたみおっちと交わると、背徳感割増です。くまみみっちを前に理性を失った私は、VRの仮想現実の中で、発情期の雄熊みたいに(見たことありませんが…)盛り悶えてました。最後の絡みはみおっちの「顔見てしよっ」のご希望通りに正常位。世界一かわいい雌くまちゃんを腕の中に独り占めできます。\n\nまた、最初のオナサポも必見です。ディルドを手にしたみおっちが、みおニーをガイドしてくれます。ここでは、恥も外聞も気にせず、みおっちの言う通りにオ◯ニーするのが大切です。みおっちの手の動きと指示に合わせて、ち◯ちんをシ◯シコすると、思い込みの激しい男性視聴者ならば、みおっちにシ◯シコされてるような錯覚に、或いは、みおっちにち◯ちんシ◯シコ\nを見られている錯覚に陥ります。どちらも最高です。",
    "rating": 5.0,
    "write_date": "2024-10-01 14:40:55",
    "content_title": "【VR】顔だけでも抜ける SS 級美少女が射精の余韻収まるまでじ～っと見つめてくれる世界一幸せなオナサポ 石川澪",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mdvr00303/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mdvr00303/mdvr00303ps.jpg",
    "helpful_count": 39
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835935",
    "content_id": "sivr00367",
    "category": "ビデオ(動画)",
    "title": "美少女姉妹、姉から見るか、妹から見るか",
    "review_text": "古くは異朝の『三国志』で大喬・小喬の姉妹を曹操が欲し、最近の日本でも五人姉妹の漫画が流行っていることを考えれば、美しい姉妹を我が物にしたい、という禁忌の欲求は、色を好む男にとって普遍的なものなのかも知れません。\n\nさて、早坂ゆめちゃんが姉に、川越にこちゃんが妹になった本作は、主観姉妹丼ものの傑作です！禁忌の欲求をVR空間で解放できます。\n\n人気女優二人をただ揃えてくっつけて、「姉妹丼いっちょあがり」という捻りの無い作品も多い一方で、本作は二人の演じる姉妹それぞれにしっかりと個性があるのが良いです。\n\n姉妹間でルックスやキャラに明確な役割の別があるので、そのコントラストにクラっときてしまいます。\n\nルックスは、ゆめ姉の方は洗練された色白肌。雪のような美乳に薄ベージュの優しい乳輪。そして、パ◯パン。にこ妹は、健康的な小麦色の肌にぷっくりと主張強めの色濃乳輪。アソコには天然自然のアンダーヘア。ゆめにこ姉妹の身体にはそれぞれの個性がありながらも、しかも、白が小麦を、小麦が白を引き立たせるという理想的な姉妹関係があります。\n\nキャラも同様です。妹にこちゃんは天真爛漫さでお兄ちゃんにグイグイ迫ります。ひめお姉ちゃんは、最初こそ真面目にそれを制止しますが、妹にとあるバラシをされて、次第に姉のむっつりっぷりが明らかに。いざエッチが始まると妹よりも欲しがりなのが、姉です。またまた、同じようなキャミを着ていても、ひめちゃんは比較的ガードが堅いのに、にこちゃんは胸元ゆるゆる・肩紐もずり落ちがちで乳首がチラリ。制服の絡みでも下着のタイプが二人で全然違います。こういう描き分け(？)が、姉がいいかな、妹もいいなぁ的に、いちいちスケベ心をくすぐります。\n\nと、こんな感じで二人が綺麗な対比を成しているので、妹だけを見たり、姉だけを見たりしても楽しいかと。勿論、欲張って各瞬間でエッチな方を選んで見る、なんて見方もOKでしょう。むしろこれが王道かも。\n\n私はにこ推しなので、一周目は全体を見つつ、にこちゃんを見てました。にこちゃんとの正常位に勤しみながら、ふと、ひめ姉の方を見遣ると神妙な面持ちで物欲しげにオ◯ニー中。にこ推しながら、むっつりひめちゃんに心が移りそうに。にこに夢中で見落としてたひめちゃんの魅力を見つけるべく、これからひめちゃん中心に二周目です。何周も楽しめるポテンシャルが本作にはあります。",
    "rating": 5.0,
    "write_date": "2024-09-25 13:33:33",
    "content_title": "【VR】父の再婚相手の連れ子はSEXが天才すぎるあざと姉妹で…僕の童貞チ●ポを奪い合うハーレム新生活 川越にこ 早坂ひめ",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sivr00367/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sivr00367/sivr00367ps.jpg",
    "helpful_count": 12
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835948",
    "content_id": "sone00425",
    "category": "ビデオ(動画)",
    "title": "超新人級の新人が魅せる",
    "review_text": "\n良作です！\n\n萌さんの個性を一言でまとめれば、超新人級の新人と言ったところでしょうか。\n\n勿論、予約時点から注目してました。\n\nルックスは黒髪ロングにかわいい系で正統派の圧倒的美少女といった感じ。均整の取れたスリーサイズに白い肌は、石川澪ちゃん2世が生まれたかと期待に胸を膨らませていました。\n\nただ一度視聴すると、こうした期待は良い意味で裏切られました！勿論、動画で見るルックスは、パケ写やサンプル動画と同等か、それ以上の素晴らしさです。それにも増してのヌキどころは、新人離れした萌さんの貪欲積極セックスです。\n\n若い娘の新人デビュー作といえば、20歳そこらの女の子の恥じらいや初心な反応を楽しみながら、むっつりな本性を少しずつ暴いてゆくのが基本というもの。\n\nしかしながら、この萌さん、新人とは思えないほど性に貪欲で開けっぴろげです。「撮影開始までオナ禁」という監督との約束を破って、大好きなオ◯ニーが止められなかったという萌さん。若い性欲を発散していたにも関わらず、撮影が始まるとカメラの前で、「欲求不満だったの…？」と思えるほどの超性欲暴発を晒してくれます。\n\n初脱ぎでは「脚上げて」と言われぬ内に自主的M字開脚。最初の絡みでは甘々な声で「よだれちょうだぃ」唾液交換からの…志願して縦横無尽のグラインド騎乗位。そのまま、男優の上にしなだれかかって念入りな耳舐め舐め。濃厚フェ◯チオご奉仕で顔射されても、顔の精子の乾かぬ内に、吐精直後のペ◯スをぱくりと咥えてジュポっちゃう。エッチが大好きなんだろうなぁ… 恐ろしい新人です。男優さんが羨ましいです。\n\nただし、初々しさ皆無という訳ではありません。絡みがヒートアップすると、頬から首まで紅潮させるところはすごく可愛いです。また、元が童顔美少女な上、受け答えはハキハキと今風の軽い調子です。そのため、エッチに積極的でテクニックもありそうな割には、痴女ものお姉さんのねちっこさや、熟女ものの爛れたエロさはありません。若々しい健全な性欲と好奇心の横溢といった感じでしょうか…？ すれた印象は受けないので、その意味ではデビュー作らしいと言えそうです。\n\nやはり、エッチが好きそうな女の子が楽しそうにセックスに興じている様子は、見ていてどこか爽やかです。次回作も楽しみです。\n\n",
    "rating": 5.0,
    "write_date": "2024-09-20 12:45:16",
    "content_title": "新人NO.1STYLE 榊原萌 AVデビュー",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00425/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00425/sone00425ps.jpg",
    "helpful_count": 243
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835957",
    "content_id": "13dsvr01573",
    "category": "ビデオ(動画)",
    "title": "初VR！2Dでは感じられない渚恋生を3Dで体感",
    "review_text": "渚恋生ちゃんの初VRです！\n\n彼女のデビュー作を見て以来、清楚で上品な所作やルックスと、エッチでの下品な痴態とのギャップの虜でした。\n\n初VRの本作では、上品で下品な渚恋生ちゃんをもっと近くでよりリアルに感じることができます。\n\n作品冒頭で白ワンピースの恋生ちゃんと初対面。清楚、清潔、上品、洗練、高嶺の花…… 3Dで現前した恋生ちゃんが放つ雰囲気は、どんな言葉よりも強い印象を残すはずです。本当に優雅な女性って、立つ姿勢、話し方からして違うんだなぁ…と、2Dの時から何となく感じていたことを、本作ではほぼ生身の恋生ちゃんを相手に全身でしっかりと感じられます。\n\nただ男たる視聴者諸氏は、上品清楚なオーラを浴びながらも、イイオンナを前にしてムラムラとした思いを抱かずにはいられないはずです。清潔な白ワンピに目を凝らすと、白いブラとショーツが透けていて、健康的でしなやかな二の腕や脚があらわに伸びている。\n\nこちらのアソコがムクムクと不適切な期待に膨らんだ頃合いに、清楚極まりない恋生ちゃんの顔に淫美な表情が浮かべば、あとは、邪魔の入らないVRの世界で欲望の堰を切って恋生ちゃんとの痴戯に遊ぶだけです。\n\n上品オーラを浴びていた分だけ、下品な絡みの興奮も増してしまうもの。\n\nノーハンドでアソコをしゃぶってくれる恋生ちゃんに顔射。\n\n自分だけのものになった恋生ちゃんの美裸体を指でおもちゃで弄り回し。\n\nそして、騎乗位(正面＋背面)、正常位、後背位(寝バックも込み)など様々な体位での交わり。お澄まし顔をしていれば上品この上ない恋生ちゃんも、このときばかりは快楽に顔を紅潮させ、惚けさせます。\n\nお嬢様然とした恋生ちゃんが自分に跨ってペニスを求めてきたり、逆に恋生ちゃんの望むままに恋生ちゃんに覆いかぶさってみたり…\n\n2D作品でも見られますが、やはりVR特有の没入感があると興奮度が違います。恋生ちゃんが求めているのがこの自分のペニスで、自分がイかせているのがあの恋生ちゃんの身体だと思うと、視聴時の多幸感が凄まじい。\n\n最高でした！\n",
    "rating": 5.0,
    "write_date": "2024-09-09 18:20:07",
    "content_title": "【VR】【8K】芸能人 渚恋生 初対面",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=13dsvr01573/",
    "content_image": "https://pics.dmm.co.jp/digital/video/13dsvr01573/13dsvr01573ps.jpg",
    "helpful_count": 160
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835963",
    "content_id": "sone00329",
    "category": "ビデオ(動画)",
    "title": "いまどきJDインフルエンサーのあられもないエッチ",
    "review_text": "乃坂ひよりちゃん、素晴らしい女優さん、素晴らしいデビュー作でした！\n\nひよりちゃんは顔よし、身体よし、雰囲気よし。三拍子揃っています。\n\n顔は個性ある美人顔/可愛い顔という印象。大勢の女優さんの中でも埋没しない個性、角度や表情いかんでは美人さんに見えたり、可愛く見えたり。そして、表情が素晴らしい。冒頭インタビューでエッチについて聞かれた時の軽く呆けたような表情は、いかにもむっつりさんという感じ。そそります。エッチが始まったら、恥ずかしがりながらも結構積極的で笑顔をキープ。エッチの快感とは別にこういうことするのが好きなんだろなぁ、と思わせてくれます。\n\n身体は売り文句通りです。素晴らしい。肌が綺麗です。柔らかそうなおっぱいにくびれ。文句のつけようがありません。\n\nそして、雰囲気。これが一番刺さりました。いかにも「いまどき」の「女子大生」で「インフルエンサー」という感じです。\n\n街中を歩いたり、電車に乗ったりすると、見かける若い女の子、いますよね。彼女たちにとってはそれが最高のオシャレなのだとおもうのですが、男衆からすると、短いスカートやショーパンから伸びる太ももやふくらはぎにうっとりきたり… 主張の激しいバストや見せつけんばかりに剥き出しにされたおヘソや肩まわりにくらっときたり…\n\nまさしく、ひよりちゃんは、同世代の女の子からするとオシャレだけど、男からすれば、ムラっときてしまうような女の子です。\n\n清楚、ロリ、美人…… 若いAV女優さんの特性ですが、いまどきのオシャレ属性を持った方はそこまで多くない印象。余人を以て代え難い女優さんの出現に心から歓喜しています。\n",
    "rating": 5.0,
    "write_date": "2024-09-06 12:23:30",
    "content_title": "新人NO.1 STYLE 乃坂ひよりAVデビュー Sサイズなのに隠れ巨乳",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00329/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00329/sone00329ps.jpg",
    "helpful_count": 12
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835968",
    "content_id": "mdvr00308",
    "category": "ビデオ(動画)",
    "title": "あの素晴らしいパイをもう一度",
    "review_text": "快作です！強く試聴をおすすめします。\n\n高校時代の夏の盛りは性欲の盛り。火照った身体を相手の身体で慰め合い、恥ずかしさ故にそれきりになった男女が、次の夏に再会。\n\n素晴らしい点は枚挙に暇が無いのですが、最も素晴しいと思うのは、作品の話の筋と雰囲気です。思春期特有の男女関係の解像度が心憎いばかりに高いです。\n\n特に恥ずかしさと性欲。お互いの好意を伝えていない男女。勇気を持ってビキニを着た女の子。勃起してしまった男の子。恥ずかしそうに、しかし、まんざらでもなさそうに「触ってみる…？」とたわわを差し出す女の子。むしゃぶりつく男の子。「触ってみてもいいかな…？」とたわわ丸出しで勃起したアソコに触れる女の子。\n\n最初の絡みでは、男らしい部分、女らしい部分を見せて見せられた、ウブな男女の恥ずかしさとムラムラが丁寧に描かれています。チャプター1の抜きどころは、なみさんのたわわと手コキくらいですが、そこに至るまでに描き込まれたプロセスのいじらしさは、まさに「若き日の夏の過ち」といった感じで目が離せません。\n\nチャプター2の二回目の絡みは、そのまま、ムラムラが抑えられなくなった女の子が恥ずかしそうに制服姿で男の子を誘って、男の子も女の子もちょっと大胆になった本格的な絡みを見せてくれます。\n\nそして、一年後、三回目の絡みでは、女の子から「好きだった」と告白。ウブな高校時代の絡みよりもより激しい絡みを見せてくれます。\n\nそれぞれのチャプターの絡みが、二人の思春期の男女の関係の進展に沿って丁寧に描き分けられ、演じ分けられているところは、製作かんや演者さんたちの配慮が伺えます。\n\n話の筋や作品の雰囲気はもとより、魅せてくれるエッチも素晴らしいです。制服姿でのエッチでは、最後まで制服が活きるような絡み方や撮り方、脱がせ方をしてくれています。1年後再会エッチは、会えない期間の溝を埋めるように様々な体位で濃厚な交わり。なみさんのGカップファンは、対面騎乗位で下から仰ぎ見るGカップ、振り向きがながらの背面騎乗位で見るGカップの横乳、押し倒し正常位から揺れまくる潰れたGカップなどなどGカップおっぱいの様々な表情を楽しめるはず。\n\nこの夏一番のVRでした。\n",
    "rating": 5.0,
    "write_date": "2024-08-25 13:32:16",
    "content_title": "【VR】あの夏、初めて見せてくれたおっぱいを揉みしだきながらもう一度、セックスした 七海那美",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=mdvr00308/",
    "content_image": "https://pics.dmm.co.jp/digital/video/mdvr00308/mdvr00308ps.jpg",
    "helpful_count": 9
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835972",
    "content_id": "sivr00364",
    "category": "ビデオ(動画)",
    "title": "あいりちゃんの個性が活きている",
    "review_text": "あいりちゃんの表情、身体、雰囲気…… どこに秘密があるのかわかりませんが、先生を誘惑する生徒、という役どころがハマっていると感じます。\n\n生徒が先生を誘惑するという作品は、他にも数多くあれど、あいりちゃんの作品は、純愛から性愛に、というプロセスに説得力があります。アイポケの「教師失格」やムーディーズの「放課後ラブホで…」は、初めから生徒が所謂「ヤリモク」的なところがあって、性愛が前面に押し出されている印象。そんな中で、あいりちゃん主演作は、純愛が極まって性愛になる、純愛を表現する手段として性愛がある、という印象を強く受けます。好いです。\n\nそれだけに、ただ先生と生徒がエッチなことをしている作品よりも、本作には深みがあるように思います。\n\n絡みの途中であいりちゃんが先生役の竿を少し困らせるような冗談や戯れを言ったり、「先生に見てほしい」と言って、先生の前で秘部を開帳したり、お尻の尻たぶをムニっと開かせて、先生に穴をまじまじと見させたり…… 純愛より転じたエッチの方が、普通の性欲エッチよりも病的で不健全になるのは不思議です。\n\nまた、あいりちゃんの魅力の一つは、大きな目に厚めの唇、そこに浮かぶ意志強めちょっと生意気な表情だと思っているのですが、いざ、大好きな先生がその気になると、相好崩して、口を半開きにさせて、耳から頬までをほんのり赤く染めて、「先生好き」「先生好き」と言うところなんかもう最高です。\n\nただ、本作で一つ惜しむらくは、女子校生ものなのに、制服での絡みが極端に少ないところでしょうか。あいりちゃんの制服姿は私を含めてファンも多いと思うので、もう少し質量ともに制服シーンが充実すれば、良かったなと思います。\n\n\n",
    "rating": 4.0,
    "write_date": "2024-08-25 12:46:08",
    "content_title": "【VR】教え子のハニートラップに負けた僕は、教師でありながら性欲剥き出しで幼気な肉体を貪り尽くした… 渚あいり",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sivr00364/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sivr00364/sivr00364ps.jpg",
    "helpful_count": 12
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835980",
    "content_id": "midv00828",
    "category": "ビデオ(動画)",
    "title": "「痴女見習い」奮闘記、最高です。",
    "review_text": "デビュー作で圧倒的インパクトを残した花鈴ちゃんの二作目。\n\n前作では、敏感なよわよわ乳首責めによがり、背中・太もものフェザータッチでビクビクしちゃうM属性と、男をくすぐるのが好きで吉村氏のア◯ルをなめなめしちゃうS属性で視聴者の劣情を燃え上がらせた花鈴ちゃん。\n\n今作のコンセプトは、天性の敏感ボディの快楽に負けず、未開発のSっ気痴女属性を開花させられるか……です。つまり、「イカされないでイカせられるか」というもの。\n\n結論から言うと最高の一言です。前作を踏まえつつ、それを次作で新しいエロに昇華させる丁寧な作りは好感が持てます。\n\n構成は男優との四番勝負。先輩女優のレクチャーを受けつつ、花鈴ちゃんは男優を痴女ってイカせようと奮闘します…… が、そうは問屋が卸さないのが本作の素晴らしいところ。先輩女優から習った慣れないテクを早速実践して、ぎこちない淫語で男を責めても、やっぱり敏感ボディを責められて敗北しちゃいます。\n\nセックス巧者の経験豊富な男優に「イカせるんじゃなかったの？笑」と煽られながら、二十歳の清楚美少女JDが敏感ボディでビクビクイカされる構図はたまりません。\n\nまた、まだあどけなさの残る表情で慣れない痴女責めを実践してみる花鈴ちゃんも本作のエロ要素です。「美少女JDにこんなことされてみてぇ」的な羨望、黒髪清楚ちゃんが痴女ってくる官能、慣れないながら憧れの痴女目指して頑張ってる微笑ましさがない混ぜになって、いわく言い難い興奮が湧きあがります。\n\nちょっと背伸びして痴女チャレンジしても、結局、「ちんぽには勝てなかったよ」的に返り討ちに遭っちゃう花鈴ちゃん。最高すぎる。男をエッチに挑発・誘惑・攻撃するも、最終的に敗北を喫するという点では「メ◯ガキ」ものに似てるかもですが、花鈴ちゃんのキャラも相俟って、可愛らしくて微笑ましい、だけど、しっかりエロい作品となっています。\n\nこのまま本作を足がかりに本物痴女街道まっしぐらか、或いは、本作路線を突っ走り、痴女ぶってちんぽに返り討ちにされる「ヘタレ痴女」キャラを確立するのか、どっちの花鈴ちゃんも見てみたいです。今後にも期待大。兎に角、今作の「痴女見習い」として奮闘する花鈴ちゃん、最高でした。",
    "rating": 5.0,
    "write_date": "2024-08-16 13:18:11",
    "content_title": "快感に弱すぎる！乳首イジリだけでイッちゃう！ 現役女子大生グラビアアイドルの絶対！絶対！快感に負けない凄テク特訓エッチSpecial 塔乃花鈴",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=midv00828/",
    "content_image": "https://pics.dmm.co.jp/digital/video/midv00828/midv00828ps.jpg",
    "helpful_count": 63
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835984",
    "content_id": "midv00821",
    "category": "ビデオ(動画)",
    "title": "SM二刀流Q乳女優が魅せる最高のM",
    "review_text": "Sもこなせる、Mもこなせる二刀流。どちらにしろAV界きっての痴女の一人であることは間違いないHimariさん。\n\nHimariさんといえば、男にイカされるドMなHimariさんが好きか、男をイカせるドSなHimariさんが好きか、というのは、全Himariファンにアンケートしたい究極の二択です。\n\n私はといえば、ここ最近、直近二作の風俗もの・お姉ちゃんもので抜き続けた結果、男を優しく激しくリードしてどエロくイカせまくるドSなHimariさん派に傾いていました。\n\nところが、本作を視聴した結果、評価を一点ひっくり返して、ドMなHimariさんのエロさの虜です。発売日の平日の真っ昼間から二回果てました…笑\n\n本作の見所は何と言っても、責める男の思うまま、イカされにイカされまくるHimariさん。トレードマークの女王Qカップを揺らしに揺らして白目剥くまでイカされまくりです。もっともQ乳だけでなく、淫語・喘ぎ声・絡み方・表情全てにかけて一級品です。\n\n特に印象的なのは、後ろからガンガン突かれるバックでの絡み。エロスで辺りを払う様なクールビューティーお姉さんが、動物の交尾と同じ体勢になってアンアンイカされるなんて… キレイ系で気の強そうな大人お姉さんが力技セックスの支配下に置かれてるだけで興奮します。重力に身を任せたQ乳が縦横無尽に揺れ、まとめた髪も馬の手綱のように引っ張られ、イケよとばかりに豊かな尻たぶを痛打され、首を絞められ歪んた性癖の跡を刻印される…… それでも、もっと激しい絡みを求めて淫乱おねだり。前作までの淫乱ドS痴女の面影はどこへやら、徹底的にガチイキ快楽の享受者に回っています。\n\n弱者Mっ気中年の私。昨日までであれば、「Himariさんとしたいプレイは？」と問われて、「授乳手コキされながら、甘々な淫語で甘やかされて、エロエロな淫語で鬼イカされたいです…」と恥も外聞も捨てて、年下恵体のエロ化身に懇願していたはず。\n\nしかし、本作のイカされまくりドM痴女Himariさんを観てからは違います。これまで過去作でイカされた分だけHimariさんのことを後ろからイカしかえしたい、なんて弱男の私でも分不相応にも思ってしまいます。\n\n最高のSも、最高のMも、使い分けることができる最高の痴女Himariさんが見せる最高のM。責めたい紳士は勿論、責められたい紳士にもオススメです。",
    "rating": 5.0,
    "write_date": "2024-08-16 13:09:00",
    "content_title": "エビ反りギュイン！絶頂591回痙攣9341回イキ潮5099cc絶頂Special 禁欲アクメオーガズム 1カ月焦らされ24時間ぶっ通しデカチンFUCK Himari",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=midv00821/",
    "content_image": "https://pics.dmm.co.jp/digital/video/midv00821/midv00821ps.jpg",
    "helpful_count": 101
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835988",
    "content_id": "13dsvr01585",
    "category": "ビデオ(動画)",
    "title": "何かに目覚めちゃいそうな作品",
    "review_text": "街中でランニングしている美人女子、たまに見ますよね。\n\n健康意識からランニングしているから、筋肉質ながらもバキバキではない、健康的でしなやかな腹筋やふくらはぎ。かといって美容にも余念なく、気持ちよく汗をかきながらも自然なメイクを決めて、おしゃれウェアにもこだわりあり。すれ違うと、揺れるポニーテールから石鹸の匂いが香ってくる…\n\n健康意識の高いお姉さんが走っている、そんな健全極まりない光景も、この作品の世界に入ったら最後、汚れた目線でしか見られなくなるかも… そんな危険な魅力を持った作品です。\n\n両耳イヤホンで注意力不足の無防備JDを後ろから付け回して視◯。最後は部屋に押し入って、ウェアのまま嫌がるJDを強◯という流れ。\n\nまず女優さんが素晴らしいです。色白な上美適乳のスレンダーでウェアが映える身体つき。顔もかわいい上に、肌もきれいなので、主観接写VRにありがちなガッカリ感も全くありません。\n\n絡みも良いですね。レ◯プものはあまり見ないのですが、体位やプレイも正常位・後背位・騎乗位・まんぐり返しなどバラエティに富んでいて飽きません。喘ぎや拒み方にも変化があります。はじめは「やめて」「汚い」と抵抗していたのに、正常位挿入の後、「ごめんなさい、やめてください」と敬語で懇願された際には、自分の中で何かが目覚めるかと思いました。危ないです笑\n\n個人的な見どころとしては、やはり朝ランニング・ウェアという設定でしょうね。タイトルの通りウェアの「プリ尻」が見ものです。\n\nストレッチや休憩、階段上りの際にドアップ接写されるウェア尻は絶品です。ぴっちりスパッツタイプのウェアでお尻の形が丸わかり。フルバックショーツのラインも丸わかり。ショーツから漏れ出たぷるるん尻たぶのボリュームも丸わかり。ヌードやショーツとはまた違った魅力があります。脱がせたらどんなショーツが出てくるのか、そんな卑猥な妄想を膨らませて一人の変態になって視聴しました。なお、答え合わせはご自身で笑\n\n少しの残念だった点を挙げるならば、もう少しタイトルの「汗だく」要素を前面に押し出した演出が欲しかったなと。女優さんの身体の汗をもう少増やしてみたり、ウェアや身体の匂いを強調する演出を増やしたりすれば、フェチ持ちの方に強くささる作品になるかなと。\n\nスポブラ・スパッツタイプのウェアお姉さん。新たな性癖開拓です。\n\n",
    "rating": 4.0,
    "write_date": "2024-08-15 15:00:43",
    "content_title": "【VR】朝ラン終わりのプリ尻スレンダー女子を追跡姦。イヤホンで気づかれないまま、自宅に押し入り汗だくレ×プVR【色白美顔スレンダーJD編】",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=13dsvr01585/",
    "content_image": "https://pics.dmm.co.jp/digital/video/13dsvr01585/13dsvr01585ps.jpg",
    "helpful_count": 3
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835991",
    "content_id": "1start00126",
    "category": "ビデオ(動画)",
    "title": "セフレとのセックスってこんな感じなのかも",
    "review_text": "ドラマ仕立ての作品です。\n\nベッドの上での絡みが画的にやや単調な印象を受けます。折角の女優さんなので、着衣や下着でのプレイを丁寧に映すとか、お風呂でのガッツリした絡みを演出するなどあれば、なお良かったかなと思います。\n\n麗さんの身体が活きる濃厚な絡みを期待されている方の評価は分かれそうですが、ドラマが好きな方には強くオススメできます。「もうじき結婚するセフレとの最後のセックス」という設定が脚本的にも、女優さんの演技的にもハマっていました。\n\n個人的な見どころは、「もうじき彼氏と結婚」「セフレとの別れ」という不安定な状況の心理を巧みに表現する麗さんの演技です。最後だからと努めて明るく彼氏彼女のようにいちゃついたり、セフレ相手にちょっと重めの質問をしながら涙ぐんだり、かと思えば、スイッチが入ってアブノーマルなおねだりしちゃったり……\n\n刻一刻、ぐらぐらと揺れる心が欲しがるものをなんの躊躇いなしに相手に望んで、ただただ欲求の赴くままに貪り合う様は、まさにセフレという都合のいい関係そのもの。\n\n未来を誓い合った彼氏や結婚相手とは決してできない、不誠実な、だけど(だから？)、スカッとするセックスが見られます。\n\n\n",
    "rating": 4.0,
    "write_date": "2024-08-13 23:32:38",
    "content_title": "「結婚するのでもう会えない…」2年続いたセフレからもう会わないと連絡あり…最後にもう一度だけ会っとこうと互いに名残惜しみつつ夜明けまで生ハメ中出ししまくったのがどちゃくそ良かった件 神木麗",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=1start00126/",
    "content_image": "https://pics.dmm.co.jp/digital/video/1start00126/1start00126ps.jpg",
    "helpful_count": 4
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835995",
    "content_id": "sone00288",
    "category": "ビデオ(動画)",
    "title": "miruちゃんか、葵さんか、本気で悩んで…",
    "review_text": "タイトルに偽りなしの作品です。\n\nヤリチンの竿役が、部下のmiruちゃんと上司の葵さんに二股かけていたのがバレて…という流れ。前半は「どっちがいいの？」的に迫ってくるタイプの違うエロさの二人を味比べ、後半は他にも女がいることがバレて団結した二人に責められる、という感じです。\n\nスレンダー可愛い系部下のmiruちゃんと、大人の魅力キレイ系上司の葵さんの饗宴。女優さんのルックスや身体の上でも、プレイの上でも、シナリオの上でも、二人の棲み分けがなされていて、絡みもテンポよく二人が入れ替わるので、飽きずに見ることができます。良作です。\n\n個人的には、前半の味比べパートが至高です。「自分だったら…」と妄想を膨らませながら視聴するのが楽しかったです。\n\nエッチに積極的な年下miruちゃんの甘えん坊ほしがり騎乗位も良い… でも、経験豊富な手練れ葵さんの色気大人ボディと包容力満点母性と戯れるのも捨てがたいし…\n\nかわいい白の下着の中のmiru微美乳を左手で弄り回し、妖艶なワインレッドの下着の中のつかさハリ巨乳を右手で揉みしだいて、S〇X巧者の二人に「どっちが好き」と聞かれても答えられません。\n\nというところで、たどり着いた結論はやはり、本作通り「選べないならどちらも！」というもの。そんな男の儚いながらも切実な夢を見せてくれるのが本作です。\n\n後輩miruちゃんと騎乗位合体しながら、人馬一体さながら、同じ快楽をmiruちゃんと二人で分け合う幸せ。絡み合う二人とは別に先輩葵さんが、嫉妬に湿った目で見つめながら、大人の接吻で舌を絡ませてくるもう一つの幸せ。\n\nはたまた、憧れのしごでき葵先輩をdoggy styleで動物の交尾のように組み伏せる征服感、後側位で葵先輩の乳をほしいままにする優越感を味わう幸せ。ヤキモチ妬きの後輩miruちゃんが、引きがそうと乳首を唇を舌で責めてくる幸せ。\n\n後輩と先輩、かわいいとキレイ、美乳と巨乳…二つに一つを選べと言われても困る、そんな欲張りな男性諸氏に強くおすすめする一作です。\n",
    "rating": 5.0,
    "write_date": "2024-08-10 12:51:08",
    "content_title": "キレイ系‘女上司’とカワイイ系‘女部下’との社内2股がバレて…嫉妬に狂い僕のチ●ポを奪い合うSEXスキル抜群な彼女達に一晩中抜かれまくった僕 葵つかさ miru",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00288/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00288/sone00288ps.jpg",
    "helpful_count": 3
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.835998",
    "content_id": "sone00324",
    "category": "ビデオ(動画)",
    "title": "20歳の美少女 ✕ Lカップ ✕ 痙攣潮吹き ＝ 最高",
    "review_text": "憂ちゃんの四作目は、これまでにも増してハードな作風です。\n\n憂ちゃんと言えば、美少女フェイスとLカップ爆乳(＋イヤらしい乳輪)という相反する二つの美質を矛盾なく一つの身体に同居させている奇跡の存在。\n\nその憂ちゃんが、男優のほしいままにされて、身体を電撃のような快感に痙攣させ、歓喜の潮を放出しているのだから、この上ない奇跡です。\n\nあられもなくイカされている憂ちゃんの顔の部分だけ見たとして、いったい誰がこの幼気の残る二十歳そこらの美少女に、たわわに実りきった果実がついていると思うでしょうか？ いったい誰が、今どきの女子大生が、過激な責めに仰け反って、絶頂のイキ潮を噴射していると思うでしょうか。\n\nしかし、20歳の美少女が、不釣り合いなLカップを揺らして、痙攣潮吹きのハードなセックスを享受している、というのは、本作で現前する紛れもない事実なのです。\n\n憂ちゃんが、苛烈で激しい責めを受ける本作は、過去作にも増して、憂ちゃんのギャップを引き出す仕上がりとなっているかと思います。\n",
    "rating": 5.0,
    "write_date": "2024-08-10 03:20:20",
    "content_title": "激イキ155回！痙攣4202回！イキ潮2900cc！ 衝撃のLカップ少女エロス覚醒 はじめての大・痙・攣スペシャル 田野憂",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00324/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00324/sone00324ps.jpg",
    "helpful_count": 95
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836002",
    "content_id": "sone00262",
    "category": "ビデオ(動画)",
    "title": "美人お姉さんの魅せる「いやらしさ」",
    "review_text": "季歩さんにしか出せないエロさ溢れる良作です。何度も何度も見ると思います。\n\n34歳の美人お姉さん。美熟女と呼ぶには精彩に過ぎ、美少女と呼ぶには妖艶に過ぎる。AV界に現れるのが、もう少し遅くても、もう少し早くても、このお姉さんは見られなかったと思います。\n\n元グラドルだけあって「魅せる」ことにかけては、他の女優を圧倒して寄せ付けません。どのように端正な顔を淫靡に歪ませて、艶美な身体を快楽に捩らせれば、男の劣情をくすぐることができるのか、きっと心にくいばかりに知り抜いているのでしょう。\n\n事実、視聴中に幾度となく、私は骨抜きにされました。\n\n例えば、季歩さんのオナニーシーン。日常の自慰を覗き見るという趣向のものではなく、まさに「魅せる」ための自慰といった印象です。自分の身体の一番感じやすいところを丹念に責める季歩さん。身体を走るエクスタシーに身を委ねるままに、美脚を開いて投げ出し、恍惚の表情を挑発的にこちらに向ける様子は、劇的で絵画的です。\n\n或いは、吉村氏との絡み。艶ある黒髪をかき揚げて、白く美しい背中を吉村氏の舌に差し出す画。蠱惑的な眼で吉村氏の差し出した指をねぶる画。演出的と言えば、そうかもしれませんが、上品と下品とが交差するところにいやらしいエロスが生まれています。\n\n天真爛漫な美少女の自然で無垢な反応も、\n爛れた美熟女の貪るような激しい痴態も、大変結構です。ただ、それに食傷気味で、また違ったエロに触れたいという方には、本作を強く勧めます。\n\n清楚で美人。だけど、自分の身体と心がエッチなことを自覚した「お姉さん」が、自己演出して自分のエッチなところを魅せてくれる。自然なピュアさ、貪る激しさとは違ったエロさ、魔性のいやらしさを目の当たりにできるはずです。\n\n自分の魅力を知り抜いた魔性の女の手のひらの上で、ゾクゾクするいやらしさに踊らされるのも悪くありません。癖になりそうです。\n",
    "rating": 5.0,
    "write_date": "2024-08-09 20:04:37",
    "content_title": "大人系グラドル 金松季歩 エスワン第二章 曝け出し丸裸性交 初体験Special",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00262/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00262/sone00262ps.jpg",
    "helpful_count": 12
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836009",
    "content_id": "cawd00718",
    "category": "ビデオ(動画)",
    "title": "顔射が映えるアイドル顔",
    "review_text": "移籍1作目で顔射ものをチョイスした方に拍手を送りたいです！\n\n顔射作品は他にもありますが、清楚な坂道アイドルのような七香の無垢で澄ましたお顔が、男優の白濁液で汚れていくところを見ると、やはりムラムラと込み上げてくるものがあります。\n\n個人的に好きなのは、顔射がフィニッシュのみに使われるのでなく、絡みの間でも使われるところです。\n\n絡みの途中で、顔に吐精して、汚れたお顔のまま、また絡みが再開していく。そして、何度も丹念に重ねがけ。\n\nそのため、本作での七香は基本的に顔に精液べったりな状態です。精子の量は男優や絡みによって違いますが、おでこから首のあたりまで精子が肌に乗っかっています。精子が卑猥な化粧であるかのように、七香のアイドル顔を下品に汚く彩っているところは、変態的興奮が込み上げてきます。\n\n\n",
    "rating": 5.0,
    "write_date": "2024-08-06 18:26:06",
    "content_title": "身長172cm 9.5頭身スタイル少女 小坂七香 kawaii 移籍デビュー 美少女フェイスに21発顔射ぶっかけスペシャル！",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=cawd00718/",
    "content_image": "https://pics.dmm.co.jp/digital/video/cawd00718/cawd00718ps.jpg",
    "helpful_count": 13
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836019",
    "content_id": "sivr00363",
    "category": "ビデオ(動画)",
    "title": "田野憂ちゃんの素材の味を楽しむ",
    "review_text": "憂ちゃん初のVR作品。\n\n構成は、爆乳を活かしたパイズリや正常位、騎乗位での絡みが基本のオーソドックスなもの。決して凝った作りではありませんが、それだけに、下手な設定や演出といぅた味付けを抜きにして、「田野憂」という最高の女優本来の素材の味が堪能できる、そんな作品です。「大軍に兵法なし」ではありませんが、虚飾不要の圧倒的な愛嬌とルックスとボディの暴力にただただ圧倒されるのみです。\n\n全編通して、憂ちゃんが天真爛漫に自然体で振る舞ってくれているので、憂ちゃんと本当に戯れているかのような錯覚に襲われます。本作の場合、VRという限りなく現実に近い夢の世界に没入するのはかなり容易です。むしろ、憂ちゃんの愛嬌に絡め取られるままに戻ってこられなくなるかも。個人的には、冒頭100の質問での「好きなタイプは髪の少ない人」「最高でも47歳ぐらいの人と付き合ったことあるよ」の一言が効きました。情けないながらもわずかな可能性を感じてしまったのと、20歳の憂ちゃんと実際に彼氏彼女の関係で付き合った中年がいるという事実(たとえ設定だとしても)に対する羨望と嫉妬とで、一気に感情移入して、作品の世界の住人になりました。中年の方は冒頭の100の質問コーナーも必見です。\n\nVRの世界に入ったら、あとは余計なことを考えずに、憂ちゃんの雰囲気や身体を堪能するだけです。見どころは幾つもありますが、やはりLカップおっぱいでしょうか。\n\nあの童顔と愛嬌スマイルの20歳の女の子が、こんな凶暴なおっぱい(とふしだらな乳輪)の持ち主だという事実だけで劣情の炎が灯ります。ましてや、騎乗位ではそのおっぱいが四方八方にだるんだるんと揺れ、挟まれたアソコがおっぱいに揉みくちゃにされるところを仮想現実であっても目の当たりにしてしまえば、欲望の大炎はおさまる所を知りません。ただただ壮観です。\n\n「舐める？」と憂ちゃんが差し出した大迫力おっぱい。気づくと、リアルで舌で迎えにいっている自分に気が付きました。ふと虚空に向かって舌を動かしていることを気づき、虚しくなりましたが、一歩間違えれば夢と現実の区別がつかなくなる恐怖がこの作品にはあります。\n\n圧倒的な没入感の中で、自然本来の憂ちゃんの素材にふれあえる。素晴らしいVR1作目でした。\n",
    "rating": 5.0,
    "write_date": "2024-07-29 13:43:13",
    "content_title": "【VR】VR NO.1 STYLE ＜田野憂＞解禁 AV女優になるために生まれてきたLカップ少女 田野憂を紹介します。",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sivr00363/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sivr00363/sivr00363ps.jpg",
    "helpful_count": 178
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836028",
    "content_id": "13dsvr01503",
    "category": "ビデオ(動画)",
    "title": "大きくて、柔らかくて、重いおっぱい",
    "review_text": "ももちゃんのようにルックスに際立った特徴のある女優さんの場合、ドラマものでも、演技よりルックスの方に目がいってしまうこともあるのですが、本作でのこいももちゃんの演技なかなか良かったです。\n\n明るくて純真だけど、実は重くてスケベな女の子という役どころ、ももちゃんのはまり役ではないかと思います。エッチが好きだけど、重すぎる純愛が性愛に転じている感じなので、単なる痴女ものともちょっと趣きが異なる印象。ももちゃんのキャラに合っているんですかね、2D作品でもこの手のドラマが見てみたいです。\n\nただ、演技がハマっているとはいえ、やはりももちゃんの代名詞とも言える、Oカップおっぱいに自然と目は吸い寄せられます。\n\nカップサイズのインフレが止まらない昨今のAV界を見渡しても、ももちゃんのおっぱいは唯一無二のものだと思っていましたし、本作のパイズリシーンを視て、その思いを強めました。\n\n一言でいえば、「パイズリされたいおっぱい」、という感じでしょうか。大きくて、柔らかくて、重いおっぱい。\n\nまず、大きい上に柔らかい。本作を視れば明らかなように、ももちゃんのおっぱいは大抵の男性のアソコをすっぽりと包み込める大きさを誇ります。それも、張りがあるおっぱいというよりは、柔らかいというかんじのおっぱい。なので、ももちゃんがアレを挟むと、おっぱいが球形の形を保ったまま、アレを弾力豊かに圧迫するというよりは、おっぱいがアレの形に合わせてぐにゃりと変形して、隙間を空けずに包み込む、というイメージ。\n\nそして、柔らかい上に重い。ぐにゃりと変形しても、ももちゃんのおっぱいは圧倒的な重量を持っているので、隙間なく密着したアソコを重い乳圧でゆっくりと圧迫してくれるといった印象。\n\n本作でも見られますが、私はももちゃんが前に屈んだ時に、ぶら下がるように、真下に伸びて垂れるおっぱいが大好きです。そして、ももちゃんが垂れるおっぱいの付け根(？)を腕で寄せたときにできる紡錘形のおっぱいの形は、この世界で一番美しいものだと本気で思っています(サンプル画像11枚目参照)。こんな現象が見られるのも、ももちゃんなればこそ、です。\n\nそんなおっぱいが、騎乗位では自分の上で乱舞し、正常位では自分の下でヌルヌル動き、パイズリではアソコを優しく刺激的に包んでくれる。そんな夢のようなセックスを追体験させてくれるような夢の作品です。\n",
    "rating": 5.0,
    "write_date": "2024-07-29 00:06:28",
    "content_title": "【VR】【8K】愛が重すぎる爆乳義妹の逆夜●い誘惑に耐え切れず、朝日が昇るまで汗だく中出し性交し続けたある夏の話。恋渕ももな",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=13dsvr01503/",
    "content_image": "https://pics.dmm.co.jp/digital/video/13dsvr01503/13dsvr01503ps.jpg",
    "helpful_count": 14
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836036",
    "content_id": "kavr00383",
    "category": "ビデオ(動画)",
    "title": "舞雪の太もも、上から見るか、下から見るか",
    "review_text": "女優、作品コンセプト、カメラワークなどの撮り方が噛み合った良作だと思います！\n\n絶対領域がテーマの作品ということで、舞雪ちゃんの尻や鼠径部、太ももなどなどに焦点が当てられています。\n\nこの作品で光るのは、絶対領域まわりの様々な魅せ方でしょうか。特に興奮したのは、舞雪ちゃんの脚が様々な視点から堪能できるところ。脚フェチと一括りにされても、脚のどこにエロスを感じるのかは様々。そんな中で全ての脚フェチ紳士に、全角度から肉肉しい脚を晒してくれているのが本作です。\n\nミニスカートで組まれた脚から露出するヌーディーな太もも、M字開の太ももと鼠径部の織りなす魔の三角地帯、前かがみになった表紙にチラ見えする無防備な太もも裏と尻たぶ…… 本作で全て見られます！しかも、VRの臨場感とともに、です。\n\n視点が工夫された主観VRなので、極上美女との絡みを疑似体験しながら、上からも下からも、舞雪ちゃんの脚を楽しめます！\n\n上から、すなわち、舞雪ちゃんを身体の下に組み伏せての絡み。女豹になって尻を突き上げる舞雪ちゃん、アレを打ち付けられて波打って揺れる豊満な尻を上から見下ろすも良し。はたまた、脚ピン屈曲位で舞雪ちゃんの恍惚の表情と絶対領域美脚を見下ろすも良し。要は、身体の下で高嶺の花のイイオンナを弄ぶように転がしながら、絡みを疑似体験できるということです。\n\n或いは、下から、スパイダーシックスナインフェラ(名前がわからない笑)の格好で下から覗き上げる舞雪ちゃんの身体は圧巻…！仰向けになって舞雪ちゃんに跨がられれば、それはもう「女体のプラネタリウム」といった感じ。天頂を見上げればそこにはゴージャス下着を華やかに隠された秘部。視線を左右にずらすように落とせば、扇情的な鼠径部から、本作メインの太もも絶対領域、そしてふくらはぎ、と美脚を贅沢に丸ごと堪能可能。俯くように視線を下せば、重力に従って垂れる肉の雫、すなわち、舞雪ちゃん自慢のおっぱい。2DのAV水平画角では、絶対にわからないボリューム感を体感できます。下から見上げる舞雪ちゃん。VRに映る画的には、過去最高の興奮度だったかもです。\n\nここまで、脚について語ってきましたが、フェチものではない通常のAVとしてみても平均以上です。舞雪ちゃん自慢の豊満おっぱいも楽しめますので、おっぱい好きも十分楽しめるかと。\n\n",
    "rating": 5.0,
    "write_date": "2024-07-28 17:38:39",
    "content_title": "【VR】パーフェクトボディ伊藤舞雪にしか創造できない色気ムンムン魅惑の絶対領域 2SEX4コーナー150分",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=kavr00383/",
    "content_image": "https://pics.dmm.co.jp/digital/video/kavr00383/kavr00383ps.jpg",
    "helpful_count": 21
  },
  {
    "reviewer_id": "306974",
    "page_number": 2,
    "extracted_at": "2025-09-05T18:03:23.836042",
    "content_id": "pred00680",
    "category": "ビデオ(動画)",
    "title": "カレンのサイズ感・肉体美を堪能",
    "review_text": "タイトルに違わない展開です。悪徳社長に秘書のカレンが舐め回され、やり込められる。そんな展開です。シチュや男優さんもマドンナの類似シリーズをなぞるような感じで、設定に特段の目新しさは無いかなと思います。\n\nただ、カレンの身体のサイズ感や美しさがよく映える絡み方、撮り方が為されている点が本作のウリでしょう。\n\n148cmのミニマムな身長、ハリのあるHカップバスト、スレンダーでもなくむっちりでもない均整の取れた肉感的な体躯。これらが一身に矛盾なく同居しているのが、カレンの身体の造形の素晴らしさが、本作では遺憾なく発揮されます。\n\n展開上、カレンが社長室の机の上、ソファの上に無防備に載せられて、社長が覆い被さる形でカレンを舐め回してゆく、というのが画が本作には多いです。\n\n博物科の陳列物のように、ちょこんと載せられたあられもないカレンの身体。立位での絡みやベッド上での絡みでは一視野に収めることのできないカレンの身体の全てを、視聴者たる我々も舐め回すように眺めることができます。\n\n身体の大きい男優さんが、そんなカレンに覆いかぶされば、嫌が応でも、カレンの身体の小ささ、変態男の嫌がらせに対するカレンの無力さが思い知らされます。男優の立場になってみれば、そんなカレンの姿に嗜虐心が沸々と湧き立ちますし、カレンのファンとしては、寝盗られている気持ちも味わえます。私自身、カレンと交わる男優への羨望とも嫉妬ともつかない名状しがたい感情に襲われ、とにかく興奮しました。\n\nついでに言えば、衣装の選び方、使い方が巧みであったと思います。意匠の凝らされたカラフルな下着がカレンの身体を彩り、黒ストやヌーディなガーターストッキングはカレンの脚線を艶に縁取ります。悪徳社長が黒ストを破ろうと手をかけるシーンのカレンの表情は絶品です。\n\n設定や展開自体に目新しさはないものの、カレンの身体が活きる形で設定や小道具を使っている所は天晴です。\n",
    "rating": 5.0,
    "write_date": "2024-07-27 10:34:32",
    "content_title": "大嫌いな粘着社長の舐め犯しキメセクで…全身クリ並み性感調教された巨乳秘書 楪カレン",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=pred00680/",
    "content_image": "https://pics.dmm.co.jp/digital/video/pred00680/pred00680ps.jpg",
    "helpful_count": 5
  },
  {
    "reviewer_id": "306974",
    "page_number": 3,
    "extracted_at": "2025-09-05T18:03:27.089375",
    "content_id": "sone00278",
    "category": "ビデオ(動画)",
    "title": "あいりちゃんの魅力、遺憾なく発揮",
    "review_text": "最初の絡みまでの時間が長く、やや構成に難を感じますが、それを補って余りあるあいりちゃんの魅力にやられました。\n\nまず顔が良い。大きな目とやや厚ぼったい唇は、幼くもあり、色気もあり… 場面やアングルに応じて様々な顔が楽しめます。\n\nそして表情が良い。幼さの残る体つきに反して、やや気が強そうで生意気な表情を浮かべてくれます。一方、先生との一度絡みが始まった後のイキ顔は、先程までの余裕は何処へやら、歓喜に悶えるといった表情です。通常時と情事の表情のギャップが堪らないですね。想像ですが、あいりちゃんは、多少の演技はあるにせよ、徹頭徹尾計算ずくで表情を管理するタイプではないと思います。天性のものではないかと。\n\nあいりちゃんのこうしたギャップが活きる作品が増えていけばいいなぁと思っております。\n\n小柄で幼さの残る身体つき、生意気で強気な表情、イキ顔の圧倒的エクスタシー。あいりちゃんの幾つもの魅力の間で上手い落としどころを見つけることができれば、松本いちかちゃんの「メスガキ」もの、白桃はなちゃんの「甘サド」もの、みたいな独自の代名詞的作品が生まれてくることになるかなと思わせる、そんな作品でした。",
    "rating": 4.0,
    "write_date": "2024-07-26 12:54:16",
    "content_title": "教え子に誘惑され一度抱いたあの日から…ダメとわかっていても沼っていく禁断関係 渚あいり",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00278/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00278/sone00278ps.jpg",
    "helpful_count": 4
  },
  {
    "reviewer_id": "306974",
    "page_number": 3,
    "extracted_at": "2025-09-05T18:03:27.089397",
    "content_id": "sone00314",
    "category": "ビデオ(動画)",
    "title": "制服好きなら一見の価値あり",
    "review_text": "ゴミ屋敷×女子校生ものです。\n\n制服の女子校生の悪戯冤罪によって、社会的に殺されたゴミ部屋の主が、無関係の女子校生でその怨みを発散するという内容。理不尽が理不尽を招く救いのない展開です。\n\n基本線は、同様のゴミ屋敷調教ものをなぞる感じで、シチュでも絡みでも特段の目新しさはありませんが、「女子校生」という設定が大事にされていて好いと感じました。\n\n例えば、制服が、女優をエロく見せる為の単なるコスプレに堕すことなく、作品の設定やシチュの中でしっかり意味を持っています。\n\n真白の清潔なブラウス、装飾控え目の純白の下着。これらは女子校生の純粋さを表す記号に他ならないのは勿論ですが、それが濁ったゴミ屋敷の空気の中だと、背景との不調和の中でいつも以上に美しく見えます。それだけに、女子校生がゴミ部屋の主に犯●れる理不尽さが強調されるというものです。\n\nまた、制服を脱がせない、という演出も良かったと思います。最初の絡みは勿論ですが、風呂場での着衣男優×制服みれいの絡みは最高でした。絵面で興奮するのは言うに及ばず、敢えて女子校生に制服を着せて風呂場に臨ませる男からは、男の過去の出来事に対するトラウマや妄執、フェティシズムを感じます。\n\n個人的には、清潔で真白な制服がわかりやすく汚される描写があれば、なお良かったかと思います。絡んでいる内にゴミ部屋の埃や万年床のシミによってブラウスが黄ばんだり、男優の体液でドロドロになったりと方法は色々思いつきますが、いずれにしても、女子校生の清純さの象徴がゴミ部屋とその主によって分かりやすくよどまされる展開は、そうした癖の持ち主に刺さるのではないかと感じました。\n\n\n",
    "rating": 4.0,
    "write_date": "2024-07-26 10:30:40",
    "content_title": "引きこもりキモおやじのゴミ部屋に軟禁レ×プされ続けたのに…学生の私は生まれて初めてとめどない絶頂を経験した。 宇野みれい",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00314/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00314/sone00314ps.jpg",
    "helpful_count": 13
  },
  {
    "reviewer_id": "306974",
    "page_number": 3,
    "extracted_at": "2025-09-05T18:03:27.089402",
    "content_id": "pppe00234",
    "category": "ビデオ(動画)",
    "title": "変態・倒錯・フェティシズム",
    "review_text": "楪カレン×整体師もの。\n\nカレンのHカップ爆乳がオイルでヌルテカに弄られる画を目当てに視聴しました。この点は全く期待通りの展開、画が見られて満足でした。\n\nただ、それ以上に興奮したのは、フェテイッシュで倒錯した変態的な展開でした。\n\nまず最初のポイントは最初の絡みのおしっこシーン。といっても普通の放尿でなく、「パンツ越しお漏らし」「整体師が容器でそれを受け取る」辺りが堪らない。女子校生に扮したカレンの薄いブルーのショーツ。カレンが我慢することを止めたその瞬間、じわりとショーツにシミが浮かんで、次の刹那には、両股の間から、黄色半透明の液体が糸を引くように流れ始める画。カレンの身体から放たれた液体が容器の底と奏でるリズミカルな音。視覚的にも聴覚的にも、劣情を惹起させてくれます。この場面は男優さんの怪演も素晴らしい。透明な容器の底に溜まった瑞々しい黄色の液体を、敢えてカレンに見せつけて、色について論評して見せる姿は変態以上の何者でもありません。ぞくぞくします。\n\nまた、制服での絡みも変態的です。カレンの女子校生ものの作品の中でも、女子校生という設定や制服という衣装の特質を最大限発揮した絡みになっているのではないかと思います。目立った激しさはないですが、とにかく男優からカレンへの働きかけがねっとりしています。清潔なブラウスの上から執拗に頬ずりを浴びせたり、白のハイソックス越しに足首やふくらはぎを弄ったり… 制服を着ているだけで、していることは普通のセックスと変わらないビデオも多いなかで、本作の制服での絡みはとにかく疚しくて不健全です。そこが素晴らしい。学生同士の絡みならともかく、百戦錬磨の変態と美少女女子校生の絡みであれば、本作のように、厭らしくねっとりしたものでなければならないと思います。\n\n最後の絡みでは、すっかり従順になって変態改造体操着を身に纏ったカレン。態度があまりに変わっている所は、不自然かもしれませんが、一作の中で色んなカレンが見られると思えば、話の筋は必要な犠牲です。変態衣装を纏って、整体師のセクハラに為されるがまま。品の無いやり取りにケラケラと興じて、楽しそうに整体師との体戯に耽るカレンの姿は変態的としか言いようがありません。\n\nオイルに照ったカレンの肉体美も楽しめますし、男優の怪演との間で交わされる倒錯した性戯も楽しめます。見どころは多いです。\n\n\n\n\n",
    "rating": 5.0,
    "write_date": "2024-07-26 03:01:39",
    "content_title": "気弱な性格で「嫌」の一言が言えずエロ整体師に恥ずかしいほどイカされ続けた巨乳部活少女 楪カレン",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=pppe00234/",
    "content_image": "https://pics.dmm.co.jp/digital/video/pppe00234/pppe00234ps.jpg",
    "helpful_count": 3
  },
  {
    "reviewer_id": "306974",
    "page_number": 3,
    "extracted_at": "2025-09-05T18:03:27.089405",
    "content_id": "juq00820",
    "category": "ビデオ(動画)",
    "title": "上品の中の下品なエロ",
    "review_text": "沖宮那美さん主演、人気の「推しの年下」シリーズです。\n\n【ストーリー】\n\n基本線は「推しの年下」シリーズ定番の展開を踏襲したもので、「アプリでの出会い→那美さんが男優を甘く籠絡→2カップルが相手を交換しての4P」といった流れです。\n\nただ、シリーズ他作と異なっていたのは、主演の那美さんのキャラ付けでしょうか。\n\n他作に比べると、那美さん演じる主人公は謂わば「ヤりたがり」です。他作の主人公は、初めは渋々アプリを始めて、次第に快楽になだれ込んでゆく感じですが、那美さんの場合は最初の時点でアプリ不倫をする心理的障壁が低いような気がします。「旦那も愛人がいるんだし」というような台詞、最初の絡みから「抱いてほしい」と表明する大胆さ。4Pでも、元からの竿役に嫉妬するのでなく、ノリノリで別の竿役とイチャついたり… 冒頭からエロさ満点の人妻というのは、貞淑な人妻が次第に墜ちてゆくという展開とは違った魅力があり、興奮しました。\n\nまた、所々で那美さんが「妊娠」を匂わせるのが生々しいエロさを放ってます。オンナの快楽だけが目的、というのでなく、「妊娠」や「子作り」を意識して若い男と絡んでいるというのが動物的です。\n\n旦那とレスになったわけでもないというのもポイントが高いです。旦那に後ろから抱かれて服の上から美乳を揉まれているときの表情、スワッピング時にママ友のツバメに同じことをさへているときの表情。比べて興奮しました。\n\n「推しの年下」の展開を踏襲しつつ、本作独自のカラーを出している点は、製作者の工夫がうかがえます。\n\n【女優さん】\n\n那美さんの魅力が出ていると感じます。那美さんの身体は、生々しく肉肉しい肢体がウリというよりは、洗練された上品なエロスを漂わせているという印象。\n\nスラリとした麗脚に、黒とベージュのガーターストッキングを纏わせて、竿役に舐めさせ、絡ませる描写は非常に扇情的です。\n\n那美さんの着衣時の着こなしや小物も良いです。衣装は全体的に清楚で、イヤリングやネックレスにも品がある一方で、一枚脱がせてしまえば、派手で扇情的な下着を纏っているというのが上手いなぁと思いました。最初の絡みは白の清新な下着でしたが、二回目以降はもう…笑 内心ではエッチする気マンマン、そんな那美さんの気持ちが表れているようで興奮しました。\n\n\n\n",
    "rating": 5.0,
    "write_date": "2024-07-25 21:26:14",
    "content_title": "ママ友に誘われたマッチングアプリで、‘推しの年下’を一緒に甘く飼い慣らす。 沖宮那美 宇流木さらら",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=juq00820/",
    "content_image": "https://pics.dmm.co.jp/digital/video/juq00820/juq00820ps.jpg",
    "helpful_count": 5
  },
  {
    "reviewer_id": "306974",
    "page_number": 3,
    "extracted_at": "2025-09-05T18:03:27.089409",
    "content_id": "sone00238",
    "category": "ビデオ(動画)",
    "title": "シリーズ化希望の秀作",
    "review_text": "工夫の凝らされた作品です。\n\n女子校生に誘惑されて…というのは、他作品女子校生ものにも見られる鉄板のシチュですが、本作品は、女子校生が誘惑するけど、内心「キモい」と思っている、と定番シチュに一捻り加えた構成になっています。\n\n表面的にはイチャラブエッチ、でも女子校生の心情的には望まないエッチ。という点で、イチャイチャ、レ●プもの、NTRもの等の要素が入れ込まれています。\n\n構成の妙のみならず、七香ちゃんの表情が秀逸です。表面的には、あどけなさの残る魔性の表情で男優を甘く誘惑する一方で、絡み終わりの顔アップでは、憂いの滲んだ冷たい表情を見せてくれます。\n\nこうした点で、人気の「女子校生誘惑もの」をベースにしながらも、単純な「女子校生誘惑もの」に堕さない深みや奥行きが、本作品には生まれております。\n\n主演の小坂七香ちゃんもはまり役でした。童顔で制服が似合うので女子校生役作品が増えたらいいなぁと思いました。\n(某坂道グループの同姓アイドルに似てるきがします)\n\n特に脚が白くて長いので、本作の様な黒のハイソックスに膝上スカートがよく似合います。ガニ股手マンや立ちバック、ホールド、アクロバティックな体位が映えます。どの絡みでもソックスを脱がさないのは、英断かと思います。\n\n素晴らしい作品でした。\n\nただし、一点希望があるとすれば、女子校生役の「キモい」という思いがもう少し作中で前面に押し出されていても良かったかなということ。\n\n実際、タイトルや商品コメントで作品の趣旨は大まかに分かりますし、前述の通り、七香ちゃんの表情にも女子校生が教師に抱く「キモさ」が匂わされています。ただ、個人的には、作中において、教師へのキモさがもう少しわかりやすく演出されていても良かったかなと感じました。\n\nたとえば、女子校生役の心中語をテロップや音声で入れたり、或いは、教師だけが寝ている朝の場面で女子校生が教師にわかりやすく嫌悪の眼差しを向ける描写を入れる、などでしょうか…？(素人考えですが)\n\n「誘惑×キモさ」というシチュエーションは捻りがありつつ、応用もききそうな気がします。\n\n小悪魔的女子校生が冴えない教師を小馬鹿にして誘うも、真に受けられて不本意ながらセックス。\n\n或いは、女子校生にとっては純愛だったはずが、教師の方は変態だった。\n\n様々な女優さん・シチュでのシリーズ化を強く希望します。\n",
    "rating": 4.0,
    "write_date": "2024-07-22 10:37:11",
    "content_title": "10代の私の誘惑に負けるオヤジ教師キモいって思いながらセックスしていました。 小坂七香",
    "content_url": "https://www.dmm.co.jp/digital/videoa/-/detail/=/cid=sone00238/",
    "content_image": "https://pics.dmm.co.jp/digital/video/sone00238/sone00238ps.jpg",
    "helpful_count": 6
  }
]